{
  "id": "2-2",
  "courseId": 2,
  "title": "III-1 AUFBAU DER KNOCHEN UND GELENKE. DER SCHÄDEL",
  "subtitle": "BEWEGUNG UND STÜTZE DES KÖRPERS",
  "images": {
    "Abb. 1": [
      "https://i.imgur.com/ju4F48B.png",
      "https://i.imgur.com/VJnf2Dn.png"
    ],
    "Abb. 2": [
      "https://i.imgur.com/aNpZlDI.png",
      "https://i.imgur.com/vSUoZRq.png"
    ],
    "Abb. 3": [
      "https://i.imgur.com/YtnzAAu.png",
      "https://i.imgur.com/1xoqcNC.png"
    ],
    "Abb. 4": [
      "https://i.imgur.com/96kaXYx.png",
      "https://i.imgur.com/VrZ99pj.png"
    ]
  },
  "content": "Warum sind die Knochen eines Neugeborenen so weich, dass sie sich unter dem Gewicht des Körpers biegen, und sie bei Menschen im fortgeschrittenen Alter leicht brechen?\n\nDas Bewegungs- und Stützsystem vollzieht die Bewegung des Menschen, indem es die Position des Kopfes, des Rumpfes und der Gliedmaßen im Raum verändert.\n\nEs bestimmt die Form und die Maße des Körpers.\n\nDie Hauptkörperteile sind: Der Kopf, der Hals, der Rumpf, die oberen und die unteren Gliedmaßen (Abb. 1).\n\nDas Bewegungs- und Stützsystem besteht aus einem passiven Teil (die Knochen des Skeletts und die Verbindungen zwischen ihnen) und einem aktiven Teil (die Skelettmuskel).\n\nDer passive Teil ist die Stütze des aktiven Teils und bildet Hohlräume, in denen sich lebenswichtige Organe befinden (das Gehirn, die Wahrnehmungsorgane, das Herz, die Lunge sowie Organe des Ausscheidungs-, Geschlechts- und Verdauungssystems).\n\nDer aktive Teil vollzieht die Bewegung des ganzen Körpers oder einzelner Teile von ihm.\n\nBewegung ist das grundlegende Verhalten lebendiger Organismen.\n\nDas menschliche Skelett besteht aus 206 Knochen, die die Grundlage des passiven Teils des Bewegungs- und Stützsystems darstellen.\n\nAufbau und Zusammensetzung der Knochen.\n\nDie Knochen bestehen hauptsächlich aus Knochengewebe, das sich seinem Aufbau nach in dichtes und schwammartiges Knochengewebe (dichte oder Rindenschicht und schwammartige Knochensubstanz oder Bälkchensubstanz) unterteilt (Abb. 2).\n\nDie Knochen setzen sich aus Mineralsalzen (Kalziumphosphat, Kalziumkarbonat), Eiweißen und Wasser u.a. zusammen.\n\nDer Anteil der Mineralsalze erhöht sich mit dem Alter.\n\nSie verleihen den Knochen Festigkeit.\n\nDie Ablagerung der Mineralsalze wird vom Vitamin D geregelt.\n\nDie Eiweiße machen die Knochen elastisch.\n\nDie Knochen jüngerer Menschen sind weniger brüchig (elastischer), weil sie eine größere Menge Eiweiß enthalten.\n\nBei älteren Menschen brechen die Knochen leichter, weil sie mehr Mineralsalze enthalten.\n\nVon außen sind die Knochen mit einer Knochenhaut bedeckt.\n\nSie stellt ein dichtes Bindegewebe dar, in dem sich zahlreiche Blutgefäße und Nerven befinden.\n\nDie Knochenhaut ernährt die Knochen und trägt für die Heilung von Knochenbrüchen bei.\n\nDie Gelenkoberflächen sind mit Knorpel überzogen.\n\nIn den Knochen befindet sich das Knochenmark.\n\nMan unterscheidet zwei Arten von Knochenmark - gelbes und rotes.\n\nDas gelbe Knochenmark ist nicht aktiv, im roten werden die Blutzellen gebildet.\n\nMit voranschreitendem Alter verwandelt sich ein Teil des roten Knochenmarks in gelbes.\n\n📘 Form der Knochen.\n\nVon der Form her unterscheidet man lange und kurze Knochen, platte Knochen und Knochen mit unregelmäßiger Form.\n\nKurze Knochen.\n\nSie befinden sich in der Hand, im Fuß und in der Wirbelsäule.\n\nIhre Oberfläche besteht aus dichter und ihr Inneres aus schwammartiger Knochensubstanz.\n\nPlatte Knochen.\n\nZu dieser Art gehören einige der Schädelknochen, die Schulterblätter, das Brustbein, die Rippen und Teile der Beckenknochen.\n\nSie bestehen aus äußeren und inneren Plättchen aus dichter Knochensubstanz und zwischen ihnen befindet sich schwammartige Knochensubstanz.\n\nKnochen mit unregelmäßiger Form.\n\nDas sind einige von den Knochen im Schädelansatz sowie ein Teil der Beckenknochen.\n\n📘 Wachstum der Knochen.\n\nIm embryonalen Entwicklungsstadium bestehen die Knochen mehrheitlich aus Knorpel (Knorpelskelett), einige von ihnen auch aus Flimmerepithelgewebe.\n\nNoch vor der Geburt entstehen in ihnen Verknöcherungskerne, mit denen die Bildung der Knochensubstanz beginnt.\n\nDiese ersetzt allmählich das Knorpelgewebe.\n\nBis der Mensch seine endgültige Größe erreicht hat, bleiben zwischen dem mittleren Teil der langen Knochen und ihren Enden Knorpelplättchen bestehen, durch die die Knochen in der Länge wachsen.\n\nMit Hilfe der Knochenhaut werden die Knochen dicker.\n\nDer Wachstum der Knochen wird von Vitaminen und Hormonen geregelt.\n\n📘 Verbindung der Knochen.\n\nEs gibt drei Verbindungsarten zwischen Knochen: Nicht bewegliche, halb bewegliche und bewegliche.\n\nBei nicht beweglichen Verbindungen haften die Knochen mittels dichten Bindegewebes (Nähte, Verbindungen, Bandhafte) oder Knorpelgewebes aneinander, das sich mit zunehmendem Alter an einigen Stellen in Knochengewebe verwandelt.\n\nDie nicht bewegliche Verbindung verhindert das Verschieben der Knochen gegeneinander.\n\nSo sind die meisten Knochen des Schädels verbunden.\n\nDie halb bewegliche Verbindung erlaubt eine leichte Verschiebung der Knochen gegeneinander.\n\nAuf diese Weise sind einige der Beckenknochen miteinander verbunden.\n\nDie bewegliche Verbindung wird durch ein Gelenk hergestellt (z.B. das Ellbogengelenk) (Abb. 3).\n\nDadurch ist eine Verschiebung der Knochen und die Ausführung einer Bewegung möglich.\n\nDas menschliche Skelett setzt sich aus miteinander verbundenen Knochen zusammen.\n\nEs besteht aus Schädelknochen, Rumpfknochen und Knochen der Gliedmaßen.\n\n📘 Der Schädel.\n\nEr umfasst zwei Bereiche: Hirnschädel und Gesichtsschädel (Abb. 4).\n\nDer Hirnschädel besteht aus unbeweglich miteinander verbundenen Knochen - den paarigen Scheitelbein und Schläfenbein, dem unpaarigen Stirnbein, Hinterhauptbein und Keilbein.\n\nSie bilden die Schädelhöhle und den oberen Teil der Augenhöhle.\n\nIm Hinterhauptbein gibt es eine große Öffnung, durch die das Rückenmark und das Gehirn miteinander verbunden werden.\n\nDer Gesichtsschädel besteht aus 6 paarigen Knochen und einem Siebbein, Pflugscharbein, Unterkiefer und Unterzungenbein.\n\nAlle Knochen sind nicht beweglich miteinander verbunden mit Ausnahme des Unterkiefers.\n\nEr ist mittels Gelenke mit den Schläfenbeinen verbunden.\n\nDie Knochen des Gesichtsschädels formen die Augenhöhlen, die Nasenhöhle und die Mundhöhle aus.\n\nIn den Oberkieferbein und Unterkiefer sind Hohlräume für die Zahnwurzel.\n\nDie Kieferbeine, die Zähne, die Gaumenbeine umzäunen die Mundhöhle.\n\nDas Pflugscharbein ist an der Ausbildung der Nasenscheidewand beteiligt, die die Nasenhöhle in linke und rechte Hälfte unterteilt.\n\nDie Schädelknochen bilden Hohlräume wie die Schädel-, Nasen-, Mund- und Augenhöhle.\n\nIn ihnen liegen das Gehirn, die Wahrnehmungsorgane für Sehen, Schmecken und Riechen sowie der Anfang des Atmungs- und Verdauungssystems.\n\nAuf diese Weise sind sie gut geschützt.\n\nJedes Gelenk besteht aus mit Knorpel überzogenen Gelenkflächen der entsprechenden Knochen und einer Gelenkkapsel, die die Gelenkhöhle hermetisch abschließt.\n\nDie Gelenkkapsel ist mit einer kleinen Menge Gelenkflüssigkeit (Gelenkschmiere) gefüllt, die die Reibung der Gelenkoberflächen bei Bewegung abfedert.\n\nDie Gelenkkapsel wird durch Gelenkbänder unterstützt, die an den Knochen haften und somit die Gelenke robuster machen.",
  "sentences": [
    {
      "text": "Warum sind die Knochen eines Neugeborenen so weich, dass sie sich unter dem Gewicht des Körpers biegen, und sie bei Menschen im fortgeschrittenen Alter leicht brechen?",
      "translation": "Защо костите на новороденото са толкова меки, че се огъват под тежестта на тялото, а при хората в напреднала възраст се чупят лесно?"
    },
    {
      "text": "Das Bewegungs- und Stützsystem vollzieht die Bewegung des Menschen, indem es die Position des Kopfes, des Rumpfes und der Gliedmaßen im Raum verändert.",
      "translation": "Опорно-двигателната система осъществява движението на човека, като променя позицията на главата, туловището и крайниците в пространството."
    },
    {
      "text": "Es bestimmt die Form und die Maße des Körpers.",
      "translation": "Тя определя формата и размерите на тялото."
    },
    {
      "text": "Die Hauptkörperteile sind: Der Kopf, der Hals, der Rumpf, die oberen und die unteren Gliedmaßen (Abb. 1).",
      "translation": "Основните части на тялото са: главата, шията, туловището, горните и долните крайници (Фиг. 1)."
    },
    {
      "text": "Das Bewegungs- und Stützsystem besteht aus einem passiven Teil (die Knochen des Skeletts und die Verbindungen zwischen ihnen) und einem aktiven Teil (die Skelettmuskel).",
      "translation": "Опорно-двигателната система се състои от пасивна част (костите на скелета и връзките между тях) и активна част (скелетните мускули)."
    },
    {
      "text": "Der passive Teil ist die Stütze des aktiven Teils und bildet Hohlräume, in denen sich lebenswichtige Organe befinden (das Gehirn, die Wahrnehmungsorgane, das Herz, die Lunge sowie Organe des Ausscheidungs-, Geschlechts- und Verdauungssystems).",
      "translation": "Пасивната част е опора на активната част и образува кухини, в които се намират жизненоважни органи (мозъкът, сетивните органи, сърцето, белите дробове, както и органи на отделителната, половата и храносмилателната система)."
    },
    {
      "text": "Der aktive Teil vollzieht die Bewegung des ganzen Körpers oder einzelner Teile von ihm.",
      "translation": "Активната част осъществява движението на цялото тяло или на отделни негови части."
    },
    {
      "text": "Bewegung ist das grundlegende Verhalten lebendiger Organismen.",
      "translation": "Движението е основното поведение на живите организми."
    },
    {
      "text": "Das menschliche Skelett besteht aus 206 Knochen, die die Grundlage des passiven Teils des Bewegungs- und Stützsystems darstellen.",
      "translation": "Човешкият скелет се състои от 206 кости, които представляват основата на пасивната част на опорно-двигателната система."
    },
    {
      "text": "Aufbau und Zusammensetzung der Knochen.",
      "translation": "Строеж и състав на костите."
    },
    {
      "text": "Die Knochen bestehen hauptsächlich aus Knochengewebe, das sich seinem Aufbau nach in dichtes und schwammartiges Knochengewebe (dichte oder Rindenschicht und schwammartige Knochensubstanz oder Bälkchensubstanz) unterteilt (Abb. 2).",
      "translation": "Костите се състоят главно от костна тъкан, която според строежа си се дели на плътно и гъбесто костно вещество (плътен слой и гъбесто вещество) (Фиг. 2)."
    },
    {
      "text": "Die Knochen setzen sich aus Mineralsalzen (Kalziumphosphat, Kalziumkarbonat), Eiweißen und Wasser u.a. zusammen.",
      "translation": "Костите се състоят от минерални соли (калциев фосфат, калциев карбонат), белтъци и вода и др."
    },
    {
      "text": "Der Anteil der Mineralsalze erhöht sich mit dem Alter.",
      "translation": "Делът на минералните соли се увеличава с възрастта."
    },
    {
      "text": "Sie verleihen den Knochen Festigkeit.",
      "translation": "Те придават на костите здравина."
    },
    {
      "text": "Die Ablagerung der Mineralsalze wird vom Vitamin D geregelt.",
      "translation": "Отлагането на минералните соли се регулира от витамин D."
    },
    {
      "text": "Die Eiweiße machen die Knochen elastisch.",
      "translation": "Белтъците правят костите еластични."
    },
    {
      "text": "Die Knochen jüngerer Menschen sind weniger brüchig (elastischer), weil sie eine größere Menge Eiweiß enthalten.",
      "translation": "Костите на по-младите хора са по-малко чупливи (по-еластични), защото съдържат по-голямо количество белтъци."
    },
    {
      "text": "Bei älteren Menschen brechen die Knochen leichter, weil sie mehr Mineralsalze enthalten.",
      "translation": "При по-възрастните хора костите се чупят по-лесно, защото съдържат повече минерални соли."
    },
    {
      "text": "Von außen sind die Knochen mit einer Knochenhaut bedeckt.",
      "translation": "Отвън костите са покрити с надкостница."
    },
    {
      "text": "Sie stellt ein dichtes Bindegewebe dar, in dem sich zahlreiche Blutgefäße und Nerven befinden.",
      "translation": "Тя представлява плътна съединителна тъкан, в която се намират множество кръвоносни съдове и нерви."
    },
    {
      "text": "Die Knochenhaut ernährt die Knochen und trägt für die Heilung von Knochenbrüchen bei.",
      "translation": "Надкостницата храни костите и допринася за заздравяването на счупвания."
    },
    {
      "text": "Die Gelenkoberflächen sind mit Knorpel überzogen.",
      "translation": "Ставните повърхности са покрити с хрущял."
    },
    {
      "text": "In den Knochen befindet sich das Knochenmark.",
      "translation": "В костите се намира костният мозък."
    },
    {
      "text": "Man unterscheidet zwei Arten von Knochenmark - gelbes und rotes.",
      "translation": "Различават се два вида костен мозък - жълт и червен."
    },
    {
      "text": "Das gelbe Knochenmark ist nicht aktiv, im roten werden die Blutzellen gebildet.",
      "translation": "Жълтият костен мозък не е активен, в червения се образуват кръвните клетки."
    },
    {
      "text": "Mit voranschreitendem Alter verwandelt sich ein Teil des roten Knochenmarks in gelbes.",
      "translation": "С напредването на възрастта част от червения костен мозък се превръща в жълт."
    },
    {
      "text": "📘 Form der Knochen.",
      "translation": "📘 Форма на костите."
    },
    {
      "text": "Von der Form her unterscheidet man lange und kurze Knochen, platte Knochen und Knochen mit unregelmäßiger Form.",
      "translation": "Според формата се различават дълги и къси кости, плоски кости и кости с неправилна форма."
    },
    {
      "text": "📘 Kurze Knochen.",
      "translation": "📘 Къси кости."
    },
    {
      "text": "Sie befinden sich in der Hand, im Fuß und in der Wirbelsäule.",
      "translation": "Те се намират в ръката, в стъпалото и в гръбначния стълб."
    },
    {
      "text": "Ihre Oberfläche besteht aus dichter und ihr Inneres aus schwammartiger Knochensubstanz.",
      "translation": "Повърхността им се състои от плътно, а вътрешността им от гъбесто костно вещество."
    },
    {
      "text": "📘 Platte Knochen.",
      "translation": "📘 Плоски кости."
    },
    {
      "text": "Zu dieser Art gehören einige der Schädelknochen, die Schulterblätter, das Brustbein, die Rippen und Teile der Beckenknochen.",
      "translation": "Към този вид спадат някои от черепните кости, лопатките, гръдната кост, ребрата и части от тазовите кости."
    },
    {
      "text": "Sie bestehen aus äußeren und inneren Plättchen aus dichter Knochensubstanz und zwischen ihnen befindet sich schwammartige Knochensubstanz.",
      "translation": "Те се състоят от външни и вътрешни пластинки от плътно костно вещество, а между тях се намира гъбесто костно вещество."
    },
    {
      "text": "📘 Knochen mit unregelmäßiger Form.",
      "translation": "📘 Кости с неправилна форма."
    },
    {
      "text": "Das sind einige von den Knochen im Schädelansatz sowie ein Teil der Beckenknochen.",
      "translation": "Това са някои от костите в основата на черепа, както и част от тазовите кости."
    },
    {
      "text": "📘 Wachstum der Knochen.",
      "translation": "📘 Растеж на костите."
    },
    {
      "text": "Im embryonalen Entwicklungsstadium bestehen die Knochen mehrheitlich aus Knorpel (Knorpelskelett), einige von ihnen auch aus Flimmerepithelgewebe.",
      "translation": "В ембрионалния стадий на развитие костите се състоят предимно от хрущял (хрущялен скелет), някои от тях също и от ресничеста епителна тъкан."
    },
    {
      "text": "Noch vor der Geburt entstehen in ihnen Verknöcherungskerne, mit denen die Bildung der Knochensubstanz beginnt.",
      "translation": "Още преди раждането в тях възникват ядки на вкостяване, с които започва образуването на костното вещество."
    },
    {
      "text": "Diese ersetzt allmählich das Knorpelgewebe.",
      "translation": "То постепенно замества хрущялната тъкан."
    },
    {
      "text": "Bis der Mensch seine endgültige Größe erreicht hat, bleiben zwischen dem mittleren Teil der langen Knochen und ihren Enden Knorpelplättchen bestehen, durch die die Knochen in der Länge wachsen.",
      "translation": "Докато човек достигне окончателния си ръст, между средната част на дългите кости и техните краища остават хрущялни пластинки, чрез които костите растат на дължина."
    },
    {
      "text": "Mit Hilfe der Knochenhaut werden die Knochen dicker.",
      "translation": "С помощта на надкостницата костите стават по-дебели."
    },
    {
      "text": "Der Wachstum der Knochen wird von Vitaminen und Hormonen geregelt.",
      "translation": "Растежът на костите се регулира от витамини и хормони."
    },
    {
      "text": "📘 Verbindung der Knochen.",
      "translation": "📘 Свързване на костите."
    },
    {
      "text": "Es gibt drei Verbindungsarten zwischen Knochen: Nicht bewegliche, halb bewegliche und bewegliche.",
      "translation": "Има три вида свързване между костите: неподвижно, полуподвижно и подвижно."
    },
    {
      "text": "Bei nicht beweglichen Verbindungen haften die Knochen mittels dichten Bindegewebes (Nähte, Verbindungen, Bandhafte) oder Knorpelgewebes aneinander, das sich mit zunehmendem Alter an einigen Stellen in Knochengewebe verwandelt.",
      "translation": "При неподвижните връзки костите се прикрепят една към друга посредством плътна съединителна тъкан (шевове, връзки) или хрущялна тъкан, която с напредването на възрастта на някои места се превръща в костна тъкан."
    },
    {
      "text": "Die nicht bewegliche Verbindung verhindert das Verschieben der Knochen gegeneinander.",
      "translation": "Неподвижната връзка предотвратява разместването на костите една спрямо друга."
    },
    {
      "text": "So sind die meisten Knochen des Schädels verbunden.",
      "translation": "Така са свързани повечето кости на черепа."
    },
    {
      "text": "Die halb bewegliche Verbindung erlaubt eine leichte Verschiebung der Knochen gegeneinander.",
      "translation": "Полуподвижната връзка позволява леко разместване на костите една спрямо друга."
    },
    {
      "text": "Auf diese Weise sind einige der Beckenknochen miteinander verbunden.",
      "translation": "По този начин са свързани някои от тазовите кости."
    },
    {
      "text": "Die bewegliche Verbindung wird durch ein Gelenk hergestellt (z.B. das Ellbogengelenk) (Abb. 3).",
      "translation": "Подвижната връзка се осъществява чрез става (напр. лакътната става) (Фиг. 3)."
    },
    {
      "text": "Dadurch ist eine Verschiebung der Knochen und die Ausführung einer Bewegung möglich.",
      "translation": "Благодарение на това е възможно разместване на костите и извършване на движение."
    },
    {
      "text": "Das menschliche Skelett setzt sich aus miteinander verbundenen Knochen zusammen.",
      "translation": "Човешкият скелет се състои от свързани помежду си кости."
    },
    {
      "text": "Es besteht aus Schädelknochen, Rumpfknochen und Knochen der Gliedmaßen.",
      "translation": "Той се състои от черепни кости, кости на туловището и кости на крайниците."
    },
    {
      "text": "📘 Der Schädel.",
      "translation": "📘 Череп."
    },
    {
      "text": "Er umfasst zwei Bereiche: Hirnschädel und Gesichtsschädel (Abb. 4).",
      "translation": "Той обхваща две области: мозъчен череп и лицев череп (Фиг. 4)."
    },
    {
      "text": "Der Hirnschädel besteht aus unbeweglich miteinander verbundenen Knochen - den paarigen Scheitelbein und Schläfenbein, dem unpaarigen Stirnbein, Hinterhauptbein und Keilbein.",
      "translation": "Мозъчният череп се състои от неподвижно свързани помежду си кости - чифтните теменна и слепоочна кост, нечифтните челна, тилна и клиновидна кост."
    },
    {
      "text": "Sie bilden die Schädelhöhle und den oberen Teil der Augenhöhle.",
      "translation": "Те образуват черепната кухина и горната част на очната кухина."
    },
    {
      "text": "Im Hinterhauptbein gibt es eine große Öffnung, durch die das Rückenmark und das Gehirn miteinander verbunden werden.",
      "translation": "В тилната кост има голям отвор, през който се свързват гръбначният и главният мозък."
    },
    {
      "text": "Der Gesichtsschädel besteht aus 6 paarigen Knochen und einem Siebbein, Pflugscharbein, Unterkiefer und Unterzungenbein.",
      "translation": "Лицевият череп се състои от 6 чифтни кости и една решетъчна кост, ралник, долна челюст и подезична кост."
    },
    {
      "text": "Alle Knochen sind nicht beweglich miteinander verbunden mit Ausnahme des Unterkiefers.",
      "translation": "Всички кости са свързани неподвижно помежду си с изключение на долната челюст."
    },
    {
      "text": "Er ist mittels Gelenke mit den Schläfenbeinen verbunden.",
      "translation": "Тя е свързана със слепоочните кости посредством стави."
    },
    {
      "text": "Die Knochen des Gesichtsschädels formen die Augenhöhlen, die Nasenhöhle und die Mundhöhle aus.",
      "translation": "Костите на лицевия череп оформят очните кухини, носната кухина и устната кухина."
    },
    {
      "text": "In den Oberkieferbein und Unterkiefer sind Hohlräume für die Zahnwurzel.",
      "translation": "В горната и долната челюст има кухини за зъбните корени."
    },
    {
      "text": "Die Kieferbeine, die Zähne, die Gaumenbeine umzäunen die Mundhöhle.",
      "translation": "Челюстните кости, зъбите, небните кости заграждат устната кухина."
    },
    {
      "text": "Das Pflugscharbein ist an der Ausbildung der Nasenscheidewand beteiligt, die die Nasenhöhle in linke und rechte Hälfte unterteilt.",
      "translation": "Ралникът участва в образуването на носната преграда, която разделя носната кухина на лява и дясна половина."
    },
    {
      "text": "Die Schädelknochen bilden Hohlräume wie die Schädel-, Nasen-, Mund- und Augenhöhle.",
      "translation": "Черепните кости образуват кухини като черепната, носната, устната и очната кухина."
    },
    {
      "text": "In ihnen liegen das Gehirn, die Wahrnehmungsorgane für Sehen, Schmecken und Riechen sowie der Anfang des Atmungs- und Verdauungssystems.",
      "translation": "В тях се намират главният мозък, сетивните органи за зрение, вкус и обоняние, както и началото на дихателната и храносмилателната система."
    },
    {
      "text": "Auf diese Weise sind sie gut geschützt.",
      "translation": "По този начин те са добре защитени."
    },
    {
      "text": "Jedes Gelenk besteht aus mit Knorpel überzogenen Gelenkflächen der entsprechenden Knochen und einer Gelenkkapsel, die die Gelenkhöhle hermetisch abschließt.",
      "translation": "Всяка става се състои от покрити с хрущял ставни повърхности на съответните кости и ставна капсула, която херметически затваря ставната кухина."
    },
    {
      "text": "Die Gelenkkapsel ist mit einer kleinen Menge Gelenkflüssigkeit (Gelenkschmiere) gefüllt, die die Reibung der Gelenkoberflächen bei Bewegung abfedert.",
      "translation": "Ставната капсула е пълна с малко количество ставна течност (ставна смазка), която смекчава триенето на ставните повърхности при движение."
    },
    {
      "text": "Die Gelenkkapsel wird durch Gelenkbänder unterstützt, die an den Knochen haften und somit die Gelenke robuster machen.",
      "translation": "Ставната капсула се поддържа от ставни връзки, които се прикрепят към костите и по този начин правят ставите по-здрави."
    }
  ],
  "dictionary": [
    {
      "id": "nomen",
      "headingId": "nomen-heading",
      "title": "🟩 Съществителни (Nomen)",
      "words": [
        {
          "word": "das Gewebe, -",
          "translation": "тъкан",
          "example": "Das Gewebe besteht aus ähnlichen Zellen.",
          "example_translation": "Тъканта се състои от подобни клетки."
        },
        {
          "word": "die Zelle, -n",
          "translation": "клетка",
          "example": "Die Zelle ist die kleinste Einheit des Lebens.",
          "example_translation": "Клетката е най-малката единица на живота."
        },
        {
          "word": "das Organ, -e",
          "translation": "орган",
          "example": "Ein Organ erfüllt eine bestimmte Funktion.",
          "example_translation": "Органът изпълнява определена функция."
        },
        {
          "word": "der Knochen, -",
          "translation": "кост",
          "example": "Das menschliche Skelett besteht aus 206 Knochen.",
          "example_translation": "Човешкият скелет се състои от 206 кости."
        },
        {
          "word": "das Gelenk, -e",
          "translation": "става",
          "example": "Die bewegliche Verbindung wird durch ein Gelenk hergestellt.",
          "example_translation": "Подвижната връзка се осъществява чрез става."
        },
        {
          "word": "der Schädel, -",
          "translation": "череп",
          "example": "Der Schädel schützt das Gehirn.",
          "example_translation": "Черепът предпазва мозъка."
        },
        {
          "word": "das Skelett, -e",
          "translation": "скелет",
          "example": "Das Skelett ist der passive Teil des Bewegungsapparates.",
          "example_translation": "Скелетът е пасивната част на опорно-двигателния апарат."
        },
        {
          "word": "das Knochenmark",
          "translation": "костен мозък",
          "example": "Im roten Knochenmark werden Blutzellen gebildet.",
          "example_translation": "В червения костен мозък се образуват кръвни клетки."
        },
        {
          "word": "der Knorpel, -",
          "translation": "хрущял",
          "example": "Die Gelenkoberflächen sind mit Knorpel überzogen.",
          "example_translation": "Ставните повърхности са покрити с хрущял."
        },
        {
          "word": "die Knochenhaut",
          "translation": "надкостница",
          "example": "Die Knochenhaut ernährt den Knochen.",
          "example_translation": "Надкостницата храни костта."
        },
        {
          "word": "das Knochengewebe",
          "translation": "костна тъкан",
          "example": "Die Knochen bestehen hauptsächlich aus Knochengewebe.",
          "example_translation": "Костите се състоят главно от костна тъкан."
        },
        {
          "word": "der Röhrenknochen, -",
          "translation": "тръбеста кост (дълга кост)",
          "example": "Lange Knochen werden auch Röhrenknochen genannt.",
          "example_translation": "Дългите кости се наричат още тръбести кости."
        },
        {
          "word": "der Plattenknochen, -",
          "translation": "плоска кост",
          "example": "Das Schulterblatt ist ein Plattenknochen.",
          "example_translation": "Лопатката е плоска кост."
        },
        {
          "word": "das Wachstum",
          "translation": "растеж",
          "example": "Der Wachstum der Knochen wird von Hormonen geregelt.",
          "example_translation": "Растежът на костите се регулира от хормони."
        },
        {
          "word": "der Rumpf",
          "translation": "туловище (торс)",
          "example": "Der Rumpf ist ein Hauptteil des Körpers.",
          "example_translation": "Туловището е основна част на тялото."
        },
        {
          "word": "die Gliedmaßen (Pl.)",
          "translation": "крайници",
          "example": "Der Mensch hat obere und untere Gliedmaßen.",
          "example_translation": "Човекът има горни и долни крайници."
        },
        {
          "word": "der Muskel, -n",
          "translation": "мускул",
          "example": "Muskeln sind der aktive Teil des Bewegungsapparates.",
          "example_translation": "Мускулите са активната част на опорно-двигателния апарат."
        },
        {
          "word": "das Gehirn, -e",
          "translation": "мозък",
          "example": "Der Schädel schützt das Gehirn.",
          "example_translation": "Черепът предпазва мозъка."
        }
      ]
    },
    {
      "id": "verben",
      "headingId": "verben-heading",
      "title": "🟦 Глаголи (Verben)",
      "words": [
        {
          "word": "bestehen aus",
          "translation": "състоя се от",
          "example": "Der Körper besteht aus verschiedenen Geweben.",
          "example_translation": "Тялото се състои от различни тъкани."
        },
        {
          "word": "erfüllen",
          "translation": "изпълнявам",
          "example": "Organe erfüllen lebenswichtige Funktionen.",
          "example_translation": "Органите изпълняват жизненоважни функции."
        },
        {
          "word": "verbinden",
          "translation": "свързвам",
          "example": "Gelenke verbinden die Knochen beweglich.",
          "example_translation": "Ставите свързват костите подвижно."
        },
        {
          "word": "schützen",
          "translation": "предпазвам, защитавам",
          "example": "Die Knochen schützen die inneren Organe.",
          "example_translation": "Костите предпазват вътрешните органи."
        }
      ]
    },
    {
      "id": "adj",
      "headingId": "adj-heading",
      "title": "🟨 Прилагателни (Adjektive)",
      "words": [
        {
          "word": "beweglich",
          "translation": "подвижен",
          "example": "Das Knie ist ein bewegliches Gelenk.",
          "example_translation": "Коляното е подвижна става."
        },
        {
          "word": "elastisch",
          "translation": "еластичен",
          "example": "Eiweiße machen die Knochen elastisch.",
          "example_translation": "Белтъците правят костите еластични."
        },
        {
          "word": "fest",
          "translation": "здрав, твърд",
          "example": "Knochen sind sehr fest.",
          "example_translation": "Костите са много здрави."
        }
      ]
    }
  ]
}