{
    "id": "3-3",
    "courseId": 3,
    "title": "16. EXOGENE RELIEFBILDENDE PROZESSE",
    "subtitle": "",
    "images": {},
    "content": "📘 16. EXOGENE RELIEFBILDENDE PROZESSE\n\nExogene reliefbildende Prozesse werden durch die Sonnenenergie und die Gravitation erzeugt.\n\nExogene Kräfte wie die Sonneneinstrahlung, das fließende Wasser, der Wind, das Meerwasser, die Gletscher u.a. bewirken die Umgestaltung der von den endogenen Prozessen erschaffenen Reliefformen.\n\nExogene Prozesse sind beständig und verlaufen langsam.\n\nIm Laufe der exogenen Prozesse wird Gestein zerstört, abgetragen und abgelagert.\n\nAls Ergebnis der zerstörerischen und akkumulierenden Tätigkeit entstehen neue Reliefformen.\n\n1 Formen und territoriale Verbreitung.\n\nVerwitterung: exogener reliefbildender Prozess, der unter dem Einfluss der Temperaturschwankungen, des Wassers und der Organismen eine physikalische Zerstörung und eine chemische Veränderung des Gesteins herbeiführt.\n\nDie physikalische Verwitterung führt zu einer mechanischen Zertrümmerung des Gesteins, ohne dass sich seine chemische Zusammensetzung verändert.\n\nDurch die chemische Verwitterung verändert sich die mineralische Zusammensetzung des Gesteins.\n\nEine wesentliche Rolle spielt dabei das Wasser mit den darin aufgelösten Säuren und Salzen.\n\nDie Abtragung (Denudation) ist ein exogener Prozess, bei dem Verwitterungsmaterial abtransportiert und Gestein bloßgelegt wird.\n\nDie Abtragung findet unter der Einwirkung der Gravitation oder durch ihre Zusammenwirkung mit fließendem Wasser, sich bewegenden Gletschern oder Wind statt.\n\nUnter der Einwirkung der Gravitation entstehen Rutsche und Einstürze.\n\nDie Reliefform Einsturz entsteht durch das plötzliche Abreißen einer beträchtlichen Gesteinsmasse von einem steilen oder senkrechten Hang.\n\nDas abgerissene Gestein türmt sich am Fuße des Hanges auf.\n\nDie Reliefform Rutsch entsteht auch an flacheren Hängen unter der Bedingung, dass dort eine Gleitfläche vorhanden ist.\n\nMeist stellt diese Gleitfläche eine Lehmschicht mit einer zum Hang parallelen Neigung dar.\n\nDie reliefbildende Tätigkeit des fließenden Wassers hat eine große Bedeutung für die Umgestaltung der Erdoberfläche.\n\nDas Wasser zerstört das Gestein, transportiert das zerstörte Material und lagert es ab (Akkumulation).\n\nInfolge der zerstörerischen, transportierenden und akkumulierenden Tätigkeit des fließenden Wassers entstehen die meistverbreiteten Reliefformen.\n\nDie zerstörerische Tätigkeit des fließenden Wassers nennt man Erosion.\n\nSie hängt von der Wassermenge und insbesondere von der Wassergeschwindigkeit ab.\n\nWenn das Flusstal steil hinunterfällt, aktiviert sich der Erosionsprozess.\n\nBei einer geringeren Neigung lagern sich die Verwitterungsprodukte am Flussboden ab.\n\nDen Prozess bezeichnet man als Akkumulation und die Ablagerungen nennt man alluviale Ablagerungen.\n\nDas Flusstal ist die wichtigste Reliefform, die durch Erosion entsteht.\n\nDer Weg eines Flusses führt durch verschiedene Unebenheiten, erzeugt durch die ungleiche Härte des Gesteins.\n\nWasserfälle entstehen an jenen Stellen im Flusstal, wo das Gestein widerstandsfähig ist.\n\nDer Mittellauf eines Flusses zeichnet sich durch geringes Gefälle und geringe Fließgeschwindigkeit aus.\n\nManchmal durchqueren Flüsse in ihrem Mittellauf Bergketten und bilden Durchbruchstäler.\n\nSich tief einschneidende Flusstäler mit steilen, felsigen Hängen, die Bergzüge oder Plateaus durchbrechen und zwei Ebenen verbinden.\n\nIn ihrem Unterlauf bilden Flüsse breite Täler und ihre Fließgeschwindigkeit wird noch geringer.\n\nDadurch verringert sich die Transportfähigkeit des fließenden Wassers.\n\nDer Fluss kann das Sedimentmaterial nicht mehr abtragen und lagert es allmählich ab.\n\nAuf flachem Gelände mit ganz geringem Gefälle kann ein Fluss große Mengen alluviale Ablagerungen anhäufen; es entstehen Aufschüttungsebenen.\n\nDer Strom teilt sich in Flussarme, zwischen denen sich alluviale Inseln bilden.\n\nIm Mündungsbereich des Flusses wird die Fließgeschwindigkeit stark verlangsamt und das meiste bis dahin noch mitgeführte organische und lehmige Material wird abgelagert.\n\nDie Anschwemmungen bilden weiträumige Delten.\n\nWenn Flut und Ebbe und die Küstenströmungen stark sind, wird die Aufschüttung der Mündung verhindert.\n\nDie Anschwemmungen werden abgespült, es bilden sich Ästuare.\n\n2 Reliefbildende Tätigkeit der Gletscher.\n\nIn den Hochgebirgen und in den Polargebieten schmilzt der Schnee nicht, sondern verdichtet sich und verwandelt sich allmählich in eine plastische Eismasse, die sich unter der Einwirkung der Gravitation am Berghang nach unten bewegt.\n\nDer Gletscher und die darin enthaltenen Gesteinsstücke üben einen starken Einfluss auf die Erdoberfläche aus und zerstören sie.\n\nNach der Schmelze lagert sich das vom Gletscher transportierte zertrümmerte Material ab.\n\nDie zerstörerische Tätigkeit der Gletscher nennt man Exaration.\n\nDabei entstehen zwei Grundformen: Kare und Trogtäler.\n\nDas Kar ist eine Reliefform, die einem Sessel ähnelt.\n\nDarin bildet sich Eis und türmt sich auf, bevor es am Berghang hinuntergleitet.\n\nDie kesselförmige Eintiefung ist von drei Seiten von steilen Wänden umzäunt.\n\nDer Gletscher fließt durch die vierte Wand heraus.\n\nKare bilden sich in Hochgebirgen über der Schneegrenze, wo sich mehr Schnee ansammelt, als schmelzen kann.\n\nIn alten Karen, die sich heute wegen der klimatischen Veränderungen unterhalb der Schneegrenze befinden, haben sich Karseen gebildet (z.B. im Rila- und Piringebirge).\n\nBei ihrer Bewegung auf der Hangneigung geraten Gletscher oft in Täler, die einst von Flüssen eingeschnitten wurden.\n\nDer Eiskörper und das mitgeführte Gesteinsmaterial schürfen den Talboden aus und erweitern das Tal.\n\nNach der Gletscherschmelze bleibt ein großer Felsentrog mit steilen Hängen und einem breiten Boden – das ist das sogenannte Trogtal.\n\nHeute fließen durch die meisten Trogtäler Flüsse.\n\nFalls das Trogtal jedoch in Meeresnähe liegt, dringt nach der Gletscherschmelze Meerwasser ins Tal ein.\n\nSo entsteht eine enge, tiefe Bucht – Fjord.",
    "sentences": [
        {
            "text": "📘 16. EXOGENE RELIEFBILDENDE PROZESSE",
            "translation": "📘 16. ЕКЗОГЕННИ РЕЛЕФООБРАЗУВАЩИ ПРОЦЕСИ"
        },
        {
            "text": "<strong>Exogene(äußere) </strong> reliefbildende Prozesse werden durch die Sonnenenergie und die Gravitation erzeugt.",
            "translation": "Екзогенните(външни) релефообразуващи процеси се пораждат от слънчевата енергия и гравитацията."
        },
        {
            "text": "Exogene Kräfte wie die Sonneneinstrahlung, das fließende Wasser, der Wind, das Meerwasser, die Gletscher u.a. bewirken die Umgestaltung der von den endogenen Prozessen erschaffenen Reliefformen.",
            "translation": "Екзогенни сили като слънчевото греене, течащата вода, вятърът, морската вода, ледниците и др. предизвикват преобразуване на релефните форми, създадени от ендогенните процеси."
        },
        {
            "text": "Exogene Prozesse sind beständig und verlaufen langsam.",
            "translation": "Екзогенните процеси са постоянни и протичат бавно."
        },
        {
            "text": "Im Laufe der exogenen Prozesse wird Gestein zerstört, abgetragen und abgelagert.",
            "translation": "В хода на екзогенните процеси скалите се разрушават, изнасят и натрупват."
        },
        {
            "text": "Als Ergebnis der zerstörerischen und akkumulierenden Tätigkeit entstehen neue Reliefformen.",
            "translation": "В резултат на разрушителната и акумулиращата дейност възникват нови релефни форми."
        },
        {
            "text": "<strong>1 Formen und territoriale Verbreitung.</strong>",
            "translation": "1 Форми и териториално разпространение."
        },
        {
            "text": "Verwitterung: exogener reliefbildender Prozess, der unter dem Einfluss der Temperaturschwankungen, des Wassers und der Organismen eine physikalische Zerstörung und eine chemische Veränderung des Gesteins herbeiführt.",
            "translation": "Изветрянето е екзогенен релефообразуващ процес, който под влияние на температурните колебания, водата и организмите предизвиква физическо разрушаване и химическа промяна на скалите."
        },
        {
            "text": "Die physikalische Verwitterung führt zu einer mechanischen Zertrümmerung des Gesteins, ohne dass sich seine chemische Zusammensetzung verändert.",
            "translation": "Физическото изветряне води до механично раздробяване на скалата, без да се променя нейната химична състав."
        },
        {
            "text": "Durch die chemische Verwitterung verändert sich die mineralische Zusammensetzung des Gesteins.",
            "translation": "При химическото изветряне се променя минералният състав на скалата."
        },
        {
            "text": "Eine wesentliche Rolle spielt dabei das Wasser mit den darin aufgelösten Säuren und Salzen.",
            "translation": "Съществена роля играе водата с разтворените в нея киселини и соли."
        },
        {
            "text": "<strong>Die Abtragung (Denudation)</strong> ist ein exogener Prozess, bei dem Verwitterungsmaterial abtransportiert und Gestein bloßgelegt wird.",
            "translation": "Абразията (денудацията) е екзогенен процес, при който изветрителен материал се отнася, а скалата се оголва."
        },
        {
            "text": "Die Abtragung findet unter der Einwirkung der Gravitation oder durch ihre Zusammenwirkung mit fließendem Wasser, sich bewegenden Gletschern oder Wind statt.",
            "translation": "Абразията се извършва под въздействието на гравитацията или чрез нейното взаимодействие с течаща вода, движещи се ледници или вятър."
        },
        {
            "text": "Unter der Einwirkung der Gravitation entstehen Rutsche und Einstürze.",
            "translation": "Под въздействието на гравитацията възникват свлачища и срутища."
        },
        {
            "text": "Die Reliefform Einsturz entsteht durch das plötzliche Abreißen einer beträchtlichen Gesteinsmasse von einem steilen oder senkrechten Hang.",
            "translation": "Релефната форма срутище възниква при внезапното откъсване на значителна скална маса от стръмен или отвесен склон."
        },
        {
            "text": "Das abgerissene Gestein türmt sich am Fuße des Hanges auf.",
            "translation": "Откъснатата скална маса се натрупва в подножието на склона."
        },
        {
            "text": "Die Reliefform Rutsch entsteht auch an flacheren Hängen unter der Bedingung, dass dort eine Gleitfläche vorhanden ist.",
            "translation": "Релефната форма свлачище възниква и по по‑полегати склонове, ако там има плъзгаща повърхност."
        },
        {
            "text": "Meist stellt diese Gleitfläche eine Lehmschicht mit einer zum Hang parallelen Neigung dar.",
            "translation": "Обикновено тази плъзгаща повърхност представлява глинест слой с наклон, паралелен на склона."
        },
        {
            "text": "<strong>Die reliefbildende Tätigkeit des fließenden Wassers</strong> hat eine große Bedeutung für die Umgestaltung der Erdoberfläche.",
            "translation": "Релефообразуващата дейност на течащата вода има голямо значение за преобразуването на земната повърхност."
        },
        {
            "text": "Das Wasser zerstört das Gestein, transportiert das zerstörte Material und lagert es ab (Akkumulation).",
            "translation": "Водата разрушава скалата, пренася разрушения материал и го натрупва (акумулация)."
        },
        {
            "text": "Infolge der zerstörerischen, transportierenden und akkumulierenden Tätigkeit des fließenden Wassers entstehen die meistverbreiteten Reliefformen.",
            "translation": "В резултат на разрушителната, транспортната и акумулиращата дейност на течащата вода възникват най‑разпространените релефни форми."
        },
        {
            "text": "Die zerstörerische Tätigkeit des fließenden Wassers nennt man Erosion.",
            "translation": "Разрушителната дейност на течащата вода се нарича ерозия."
        },
        {
            "text": "Sie hängt von der Wassermenge und insbesondere von der Wassergeschwindigkeit ab.",
            "translation": "Тя зависи от количеството вода и особено от скоростта на водния поток."
        },
        {
            "text": "Wenn das Flusstal steil hinunterfällt, aktiviert sich <strong>der Erosionsprozess.</strong>",
            "translation": "Когато речната долина има стръмен наклон, ерозионният процес се засилва."
        },
        {
            "text": "Bei einer geringeren Neigung lagern sich die Verwitterungsprodukte am Flussboden ab.",
            "translation": "При по‑малък наклон продуктите от изветряне се натрупват на речното дъно."
        },
        {
            "text": "Den Prozess bezeichnet man als Akkumulation und die Ablagerungen nennt man alluviale Ablagerungen.",
            "translation": "Този процес се нарича акумулация, а натрупванията — алувиални отложения."
        },
        {
            "text": "Das Flusstal ist die wichtigste Reliefform, die durch Erosion entsteht.",
            "translation": "Речната долина е най‑важната релефна форма, която се образува чрез ерозия."
        },
        {
            "text": "Der Weg eines Flusses führt durch verschiedene Unebenheiten, erzeugt durch die ungleiche Härte des Gesteins.",
            "translation": "Пътят на една река преминава през различни неравности, образувани от нееднаквата твърдост на скалите."
        },
        {
            "text": "Wasserfälle entstehen an jenen Stellen im Flusstal, wo das Gestein widerstandsfähig ist.",
            "translation": "Водопади се образуват на онези места в речната долина, където скалата е по‑устойчива."
        },
        {
            "text": "Der Mittellauf eines Flusses zeichnet sich durch geringes Gefälle und geringe Fließgeschwindigkeit aus.",
            "translation": "Средното течение на реката се характеризира с малък наклон и ниска скорост на течението."
        },
        {
            "text": "Manchmal durchqueren Flüsse in ihrem Mittellauf Bergketten und bilden Durchbruchstäler.",
            "translation": "Понякога реките в средното си течение пресичат планински вериги и образуват проломни долини."
        },
        {
            "text": "Sich tief einschneidende Flusstäler mit steilen, felsigen Hängen, die Bergzüge oder Plateaus durchbrechen und zwei Ebenen verbinden.",
            "translation": "Дълбоко врязани речни долини със стръмни, скалисти склонове, които прорязват планински вериги или плата и свързват две равнини."
        },
        {
            "text": "In ihrem Unterlauf bilden Flüsse breite Täler und ihre Fließgeschwindigkeit wird noch geringer.",
            "translation": "В долното си течение реките образуват широки долини и скоростта на течението им става още по‑малка."
        },
        {
            "text": "Dadurch verringert sich die Transportfähigkeit des fließenden Wassers.",
            "translation": "Поради това транспортната способност на течащата вода намалява."
        },
        {
            "text": "Der Fluss kann das Sedimentmaterial nicht mehr abtragen und lagert es allmählich ab.",
            "translation": "Реката вече не може да отнася наносния материал и постепенно го натрупва."
        },
        {
            "text": "Auf flachem Gelände mit ganz geringem Gefälle kann ein Fluss große Mengen alluviale Ablagerungen anhäufen; es entstehen Aufschüttungsebenen.",
            "translation": "В равнинни терени с много малък наклон реката може да натрупа големи количества алувиални отложения; образуват се насипни равнини."
        },
        {
            "text": "Der Strom teilt sich in Flussarme, zwischen denen sich alluviale Inseln bilden.",
            "translation": "Реката се разделя на ръкави, между които се образуват алувиални острови."
        },
        {
            "text": "Im Mündungsbereich des Flusses wird die Fließgeschwindigkeit stark verlangsamt und das meiste bis dahin noch mitgeführte organische und lehmige Material wird abgelagert.",
            "translation": "В устиевата област на реката скоростта на течението силно намалява и по‑голямата част от пренасяния дотогава органичен и глинест материал се отлага."
        },
        {
            "text": "Die Anschwemmungen bilden weiträumige Delten.",
            "translation": "Наносите образуват обширни делти."
        },
        {
            "text": "Wenn Flut und Ebbe und die Küstenströmungen stark sind, wird die Aufschüttung der Mündung verhindert.",
            "translation": "Когато приливите, отливите и крайбрежните течения са силни, натрупването при устието се възпрепятства."
        },
        {
            "text": "Die Anschwemmungen werden abgespült, es bilden sich Ästuare.",
            "translation": "Наносите се отмиват и се образуват естуари."
        },
        {
            "text": "<strong>2 Reliefbildende Tätigkeit der Gletscher.</strong>",
            "translation": "2 Релефообразуваща дейност на ледниците."
        },
        {
            "text": "In den Hochgebirgen und in den Polargebieten schmilzt der Schnee nicht, sondern verdichtet sich und verwandelt sich allmählich in eine plastische Eismasse, die sich unter der Einwirkung der Gravitation am Berghang nach unten bewegt.",
            "translation": "Във високите планини и в полярните области снегът не се топи, а се уплътнява и постепенно се превръща в пластична ледена маса, която под въздействието на гравитацията се придвижва надолу по склона."
        },
        {
            "text": "Der Gletscher und die darin enthaltenen Gesteinsstücke üben einen starken Einfluss auf die Erdoberfläche aus und zerstören sie.",
            "translation": "Ледникът и съдържащите се в него скални късове оказват силно въздействие върху земната повърхност и я разрушават."
        },
        {
            "text": "Nach der Schmelze lagert sich das vom Gletscher transportierte zertrümmerte Material ab.",
            "translation": "След стопяването се натрупва разрушеният материал, пренесен от ледника."
        },
        {
            "text": "Die zerstörerische Tätigkeit der Gletscher nennt man Exaration.",
            "translation": "Разрушителната дейност на ледниците се нарича екзарация."
        },
        {
            "text": "Dabei entstehen zwei Grundformen: Kare und Trogtäler.",
            "translation": "При това възникват две основни форми: кари и трогови долини."
        },
        {
            "text": "Das Kar ist eine Reliefform, die einem Sessel ähnelt.",
            "translation": "Карът е релефна форма, която наподобява кресло."
        },
        {
            "text": "Darin bildet sich Eis und türmt sich auf, bevor es am Berghang hinuntergleitet.",
            "translation": "В него се натрупва лед, който се издига, преди да се плъзне надолу по склона."
        },
        {
            "text": "Die kesselförmige Eintiefung ist von drei Seiten von steilen Wänden umzäunt.",
            "translation": "Котловинното вдлъбване е оградено от три страни със стръмни стени."
        },
        {
            "text": "Der Gletscher fließt durch die vierte Wand heraus.",
            "translation": "Ледникът изтича през четвъртата страна."
        },
        {
            "text": "Kare bilden sich in Hochgebirgen über der Schneegrenze, wo sich mehr Schnee ansammelt, als schmelzen kann.",
            "translation": "Карите се образуват във високите планини над снеговата граница, където се натрупва повече сняг, отколкото може да се стопи."
        },
        {
            "text": "In alten Karen, die sich heute wegen der klimatischen Veränderungen unterhalb der Schneegrenze befinden, haben sich Karseen gebildet (z.B. im Rila- und Piringebirge).",
            "translation": "В стари кари, които днес поради климатични промени се намират под снеговата граница, са се образували карови езера (напр. в Рила и Пирин)."
        },
        {
            "text": "Bei ihrer Bewegung auf der Hangneigung geraten Gletscher oft in Täler, die einst von Flüssen eingeschnitten wurden.",
            "translation": "При движението си по наклона ледниците често навлизат в долини, които някога са били издълбани от реки."
        },
        {
            "text": "Der Eiskörper und das mitgeführte Gesteinsmaterial schürfen den Talboden aus und erweitern das Tal.",
            "translation": "Леденото тяло и пренасяният скален материал издълбават дъното на долината и я разширяват."
        },
        {
            "text": "Nach der Gletscherschmelze bleibt ein großer Felsentrog mit steilen Hängen und einem breiten Boden – das ist das sogenannte Trogtal.",
            "translation": "След стопяването на ледника остава голям скален улей със стръмни склонове и широко дъно – това е т.нар. трогова долина."
        },
        {
            "text": "Heute fließen durch die meisten Trogtäler Flüsse.",
            "translation": "Днес през повечето трогови долини текат реки."
        },
        {
            "text": "Falls das Trogtal jedoch in Meeresnähe liegt, dringt nach der Gletscherschmelze Meerwasser ins Tal ein.",
            "translation": "Ако обаче троговата долина се намира близо до море, след стопяването на ледника в нея навлиза морска вода."
        },
        {
            "text": "So entsteht eine enge, tiefe Bucht – Fjord.",
            "translation": "Така се образува тясно, дълбоко заливче – фиорд."
        }
    ],
    "resources": [],
    "dictionary": [],
    "exercises": []
}