{
  "id": "2-5-2",
  "courseId": 2,
  "title": "IV-2 GESCHLECHTSORGANE DER FRAU",
  "subtitle": "6.2. GESCHLECHTSSYSTEM. GESCHLECHTSORGANE DER FRAU",
  "content": "Wie ist das Geschlechtssystem der Frau aufgebaut? Wie trägt jedes dazu gehörende Organ dazu bei, seine Funktion zu erfüllen?\n\nDas Geschlechtssystem der Frau umschließt die weiblichen Geschlechtsorgane, die im Becken liegen oder daran befestigt sind.\n\nIhrer Lage nach werden sie in innere und äußere Geschlechtsorgane unterteilt.\n\nDie inneren Organe sind die Eierstöcke, die Eileiter, die Gebärmutter, die Scheide und die äußeren – die kleinen und die großen Schamlippen und die Klitoris (Abb. 1).\n\nSie bilden die primären Geschlechtsmerkmale der Frau (Abb. 2).\n\nSie gewährleisten die Bildung von weiblichen Geschlechtszellen und Geschlechtshormonen, die Befruchtung, die Entwicklung des Embryos und die Geburt, sowie auch die Durchführung des Geschlechtsaktes.\n\nDie Eierstöcke. Das sind die weiblichen Geschlechtsdrüsen und stellen ein paariges Organ mit der Form und Größe einer Mandel (3–5 cm) dar.\n\nSie befinden sich an den beiden Seiten der Gebärmutter im unteren Teil der Bauchhöhle.\n\nIn den Eierstöcken entstehen (reifen) die Geschlechtszellen – die Eizellen.\n\nAuch bilden und sondern sie weibliche Geschlechtshormone ins Blut ab – Östrogene (hauptsächlich Östradiol) und Progesteron.\n\nZu Beginn der Pubertät trägt jedes Mädchen in seinen Eierstöcken etwa 40 000 primäre Eizellen, von denen in der Zeit der Geschlechtsreife der Frau – zwischen 12 und 50 Jahren – ungefähr 450 ausreifen.\n\nIn den ersten 10–12 Lebensjahren befinden sich die Eizellen in einem Ruhezustand.\n\nIn der Pubertät wachsen die Eierstöcke heran und beginnen, Eizellen und Hormone abzusondern.\n\nAlle 28 Tage setzt der eine Eierstock eine reife Eizelle frei.\n\nDie Eizellen reifen in Bläschen (Follikel), die sich in den Eierstöcken befinden.\n\nIn den Follikeln ist die Eizelle von anderen begleitenden Zellen umgeben, die Östrogene ausschütten.\n\nUnter der Wirkung der Östrogene reift die Eizelle langsam heran und der Follikel füllt sich mit Flüssigkeit – er verwandelt sich in einen reifen, sogenannten Graaf-Follikel.\n\nDer reife Follikel platzt und die Eizelle, zusammen mit einem Teil der begleitenden Zellen, gelangt in den Eileiter.\n\nDas Ausstoßen der Eizelle aus dem Eierstock heißt Eisprung (Ovulation).\n\nNormalerweise wechseln sich die beiden Eierstöcke beim Absondern von Eizellen ab.\n\nNach der Ovulation verwandelt sich der Graaf-Follikel in den Gelbkörper (Abb. 3).\n\nEr schüttet das weibliche Hormon Progesteron aus, das die Einnistung der befruchteten Eizelle in die Schleimhaut der Gebärmutter unterstützt.\n\nBis zur Bildung der Plazenta sorgt das Progesteron des Gelbkörpers für den normalen Verlauf der Schwangerschaft.\n\nDanach schüttet die Plazenta bis zum Ende der Schwangerschaft Progesteron aus.\n\nWenn die Eizelle nicht befruchtet wird, hört der Gelbkörper langsam auf, Progesteron auszuschütten und schrumpft.\n\nIm Eierstock beginnt eine neue Eizelle heranzuwachsen.\n\nEileiter. Sie haben eine Länge von 10–12 cm und liegen zwischen den Eierstöcken und der Gebärmutter.\n\nJeder Eileiter hat an einem Ende eine trichterförmige Öffnung mit vielen Fransen.\n\nDiese umfassen den Eierstock so dicht, dass die Eizelle in den Eileiter und nicht außerhalb gelangt.\n\nVon innen sind die Eileiter mit Flimmerepithel bedeckt.\n\nSeine Flimmerhärchen bewegen sich in Richtung Gebärmutter und erleichtern dadurch die Fortbewegung der Eizelle oder des Embryos im Eileiter.\n\nDie Gebärmutter. Sie stellt ein hohles muskuläres Organ mit der Form einer Birne dar und besteht aus Gebärmutterkörper und Gebärmutterhals.\n\nIn ihre Wand nistet sich das Embryo ein.\n\nSie hat eine Größe von 7–8 cm, aber am Ende der Schwangerschaft hat sie ihren Umfang mehrfach vergrößert.\n\nSie befindet sich zwischen der Harnblase und dem Dickdarm.\n\nAn ihrem oberen Teil liegen die Öffnungen der Eileiter, am unteren die Öffnung des Gebärmutterhalses.\n\nDie Gebärmutter hat eine stark ausgebaute Glattmuskulatur, die die Bedingungen schafft für das normale Austragen des Embryos und für seine Beförderung während der Geburt.\n\nDas Innere der Gebärmutter ist mit gut durchbluteter Schleimhaut versehen.\n\nUnter der Wirkung der Hormone der Eierstöcke vergrößert sie sich regelmäßig, schwillt an und füllt sich mit Blut.\n\nAuf diese Weise bereitet sie sich darauf vor, die befruchtete Eizelle aufzunehmen.\n\nWenn die Eizelle nicht befruchtet wird, ist sie nicht in der Lage, sich in die Gebärmutterschleimhaut einzunisten.\n\nNach einigen Tagen geht sie ein, die angeschwollene Schleimhaut ist nicht mehr brauchbar und wird in Stücken ausgeschieden.\n\nDabei reißen viele Blutgefäße.\n\nDie Reste der Schleimhaut werden zusammen mit der nicht befruchteten Eizelle und ein wenig Blut ausgeschieden.\n\nDie Blutung (Menstruation) dauert 3–5 Tage.\n\nWährend dieser Zeit verliert die Frau etwa 80–100 ml Blut.\n\nDurch den Umstand, dass die Eizelle in periodischen Abständen reift und abgesondert wird, tritt auch die Menstruation in diesem Zyklus ein, meistens alle 28 Tage.\n\nAm Ende der Menstruation regeneriert sich die Schleimhaut der Gebärmutter und beginnt gleich bis zur nächsten Menstruation anzuwachsen.\n\nDie Zeitspanne zwischen dem Anfang der Menstruation und dem Beginn der nächsten nennt man Menstruationszyklus.\n\nDie Ovulation erfolgt etwa 14 Tage vor dem ersten Tag der nächsten Menstruation, d.h. in der Mitte des gewöhnlichen Zyklus.\n\nDie erste Menstruation tritt etwa im 10.–12. Lebensjahr ein.\n\nDie Scheide. Das ist ein muskuläres Rohr, das die Gebärmutter mit den äußeren Geschlechtsorganen verbindet.\n\nDer innere Teil ist mit Schleimhaut bedeckt, auf der Mikroorganismen gedeihen.\n\nSie bilden eine saure Umgebung, die vor der Entwicklung krankheitserregender Mikroorganismen schützt.\n\nBeim Geschlechtsverkehr gelangt Samenflüssigkeit in die Scheide.\n\nVon dort erreichen die Spermien durch ihre aktiven Bewegungen die Eileiter.\n\nIn einem von den Eileitern findet die Befruchtung der Eizelle statt.\n\nDie Scheide ist ein Teil des Geburtskanals, den das Kind bei der Geburt passiert.\n\nBei Mädchen, die noch keinen Geschlechtskontakt hatten, gibt es am Eingang der Scheide eine dünne Haut – Hymen (Jungfernhaut).\n\nSie hat eine oder einige Öffnungen, durch die das Menstruationsblut ausläuft.\n\nBeim ersten Geschlechtsverkehr wird der Hymen zerrissen, was mit gewissen Schmerzen und geringer Blutung begleitet werden kann.\n\nDie kleinen Schamlippen umschließen den Eingang der Scheide und den der Harnröhre.\n\nIm vorderen Teil, wo sie sich begegnen, befindet sich die Klitoris.\n\nIn ihrem anatomischen Aufbau ist sie dem männlichen Glied ähnlich, aber viel kleiner.\n\nDie großen Schamlippen bedecken die kleinen Schamlippen und schützen sie so vor Verletzungen und Verunreinigungen.\n\nDie Milchdrüsen bestehen aus Bindegewebe und Drüsenepithelgewebe, das 15–20 Drüsenläppchen bildet.\n\nJedes davon endet mit einem dünnen Kanälchen.\n\nDie Kanälchen münden in die Brustwarze, die sich in der Mitte der Milchdrüse befindet.\n\nMit dem Beginn der Pubertät beginnen die Milchdrüsen sich zu entwickeln und zu wachsen.\n\nDie Brustwarzen sowie die dunkler gefärbte Haut um sie vergrößern sich.\n\nDiese Veränderungen werden durch die weiblichen Geschlechtshormone herbeigeführt.\n\nDie Hauptfunktion der Milchdrüsen besteht darin, Muttermilch zu produzieren, die für die Ernährung des Neugeborenen notwendig ist.",
  "images": {
    "Abb. 1": [
      "https://i.imgur.com/4XCut2W.png",
      "https://i.imgur.com/KFicLmJ.png",
      "https://i.imgur.com/b0t12Fc.png"
    ],
    "Abb. 2": [
      "https://i.imgur.com/9wxsfea.png",
      "https://i.imgur.com/0wmIibR.png"
    ],
    "Abb. 3": [
      "https://i.imgur.com/FIHRSDI.png",
      "https://i.imgur.com/QHkJlhy.png",
      "https://i.imgur.com/E7Gdso1.png"
    ]
  },
  "sentences": [
    {
      "text": "Wie ist das Geschlechtssystem der Frau aufgebaut? Wie trägt jedes dazu gehörende Organ dazu bei, seine Funktion zu erfüllen?",
      "translation": "Как е устроена половата система на жената? Как всеки от принадлежащите към нея органи допринася за изпълнението на нейната функция?"
    },
    {
      "text": "Das Geschlechtssystem der Frau umschließt die weiblichen Geschlechtsorgane, die im Becken liegen oder daran befestigt sind.",
      "translation": "Половата система на жената обхваща женските полови органи, които се намират в таза или са прикрепени към него."
    },
    {
      "text": "Ihrer Lage nach werden sie in innere und äußere Geschlechtsorgane unterteilt.",
      "translation": "Според разположението си те се разделят на вътрешни и външни полови органи."
    },
    {
      "text": "Die inneren Organe sind die Eierstöcke, die Eileiter, die Gebärmutter, die Scheide und die äußeren – die kleinen und die großen Schamlippen und die Klitoris (Abb. 1).",
      "translation": "Вътрешните органи са яйчниците, маточните тръби, матката и влагалището, а външните – малките и големите срамни устни и клитора (фиг. 1)."
    },
    {
      "text": "Sie bilden die primären Geschlechtsmerkmale der Frau (Abb. 2).",
      "translation": "Те образуват първичните полови белези на жената."
    },
    {
      "text": "Sie gewährleisten die Bildung von weiblichen Geschlechtszellen und Geschlechtshormonen, die Befruchtung, die Entwicklung des Embryos und die Geburt, sowie auch die Durchführung des Geschlechtsaktes.",
      "translation": "Те осигуряват образуването на женски полови клетки и полови хормони, оплождането, развитието на ембриона и раждането, както и осъществяването на половия акт."
    },
    {
      "text": "Die Eierstöcke. Das sind die weiblichen Geschlechtsdrüsen und stellen ein paariges Organ mit der Form und Größe einer Mandel (3–5 cm) dar.",
      "translation": "Яйчниците. Това са женските полови жлези и представляват чифтен орган с форма и големина на бадем (3–5 cm)."
    },
    {
      "text": "Sie befinden sich an den beiden Seiten der Gebärmutter im unteren Teil der Bauchhöhle.",
      "translation": "Те се намират от двете страни на матката в долната част на коремната кухина."
    },
    {
      "text": "In den Eierstöcken entstehen (reifen) die Geschlechtszellen – die Eizellen.",
      "translation": "В яйчниците се образуват (узряват) половите клетки – яйцеклетките."
    },
    {
      "text": "Auch bilden und sondern sie weibliche Geschlechtshormone ins Blut ab – Östrogene (hauptsächlich Östradiol) und Progesteron.",
      "translation": "Те също образуват и отделят в кръвта женски полови хормони – естрогени (главно естрадиол) и прогестерон."
    },
    {
      "text": "Zu Beginn der Pubertät trägt jedes Mädchen in seinen Eierstöcken etwa 40 000 primäre Eizellen, von denen in der Zeit der Geschlechtsreife der Frau – zwischen 12 und 50 Jahren – ungefähr 450 ausreifen.",
      "translation": "В началото на пубертета всяко момиче има в яйчниците си около 40 000 първични яйцеклетки, от които в периода на полова зрялост – между 12 и 50 години – узряват приблизително 450."
    },
    {
      "text": "In den ersten 10–12 Lebensjahren befinden sich die Eizellen in einem Ruhezustand.",
      "translation": "През първите 10–12 години от живота яйцеклетките се намират в състояние на покой."
    },
    {
      "text": "In der Pubertät wachsen die Eierstöcke heran und beginnen, Eizellen und Hormone abzusondern.",
      "translation": "По време на пубертета яйчниците нарастват и започват да отделят яйцеклетки и хормони."
    },
    {
      "text": "Alle 28 Tage setzt der eine Eierstock eine reife Eizelle frei.",
      "translation": "На всеки 28 дни единият яйчник освобождава една зряла яйцеклетка."
    },
    {
      "text": "Die Eizellen reifen in Bläschen (Follikel), die sich in den Eierstöcken befinden.",
      "translation": "Яйцеклетките узряват в мехурчета (фоликули), които се намират в яйчниците."
    },
    {
      "text": "In den Follikeln ist die Eizelle von anderen begleitenden Zellen umgeben, die Östrogene ausschütten.",
      "translation": "Във фоликулите яйцеклетката е заобиколена от други съпътстващи клетки, които отделят естрогени."
    },
    {
      "text": "Unter der Wirkung der Östrogene reift die Eizelle langsam heran und der Follikel füllt sich mit Flüssigkeit – er verwandelt sich in einen reifen, sogenannten Graaf-Follikel.",
      "translation": "Под въздействието на естрогените яйцеклетката бавно узрява, а фоликулът се изпълва с течност и се превръща в зрял, т.нар. Граафов фоликул."
    },
    {
      "text": "Der reife Follikel platzt und die Eizelle, zusammen mit einem Teil der begleitenden Zellen, gelangt in den Eileiter.",
      "translation": "Зрелият фоликул се пука и яйцеклетката, заедно с част от съпътстващите клетки, попада в маточната тръба."
    },
    {
      "text": "Das Ausstoßen der Eizelle aus dem Eierstock heißt Eisprung (Ovulation).",
      "translation": "Изхвърлянето на яйцеклетката от яйчника се нарича овулация."
    },
    {
      "text": "Normalerweise wechseln sich die beiden Eierstöcke beim Absondern von Eizellen ab.",
      "translation": "Обикновено двата яйчника се редуват при отделянето на яйцеклетки."
    },
    {
      "text": "Nach der Ovulation verwandelt sich der Graaf-Follikel in den Gelbkörper (Abb. 3).",
      "translation": "След овулацията Граафовият фоликул се превръща в жълто тяло."
    },
    {
      "text": "Er schüttet das weibliche Hormon Progesteron aus, das die Einnistung der befruchteten Eizelle in die Schleimhaut der Gebärmutter unterstützt.",
      "translation": "То отделя женския хормон прогестерон, който подпомага имплантирането на оплодената яйцеклетка в лигавицата на матката."
    },
    {
      "text": "Bis zur Bildung der Plazenta sorgt das Progesteron des Gelbkörpers für den normalen Verlauf der Schwangerschaft.",
      "translation": "До образуването на плацентата прогестеронът от жълтото тяло осигурява нормалното протичане на бременността."
    },
    {
      "text": "Danach schüttet die Plazenta bis zum Ende der Schwangerschaft Progesteron aus.",
      "translation": "След това плацентата отделя прогестерон до края на бременността."
    },
    {
      "text": "Wenn die Eizelle nicht befruchtet wird, hört der Gelbkörper langsam auf, Progesteron auszuschütten und schrumpft.",
      "translation": "Ако яйцеклетката не бъде оплодена, жълтото тяло постепенно спира да отделя прогестерон и се смалява."
    },
    {
      "text": "Im Eierstock beginnt eine neue Eizelle heranzuwachsen.",
      "translation": "В яйчника започва да узрява нова яйцеклетка."
    },
    {
      "text": "Eileiter. Sie haben eine Länge von 10–12 cm und liegen zwischen den Eierstöcken und der Gebärmutter.",
      "translation": "Маточните тръби. Те имат дължина 10–12 cm и се намират между яйчниците и матката."
    },
    {
      "text": "Jeder Eileiter hat an einem Ende eine trichterförmige Öffnung mit vielen Fransen.",
      "translation": "В единия си край всяка маточна тръба има фуниеобразен отвор с множество реснички."
    },
    {
      "text": "Diese umfassen den Eierstock so dicht, dass die Eizelle in den Eileiter und nicht außerhalb gelangt.",
      "translation": "Те обхващат яйчника толкова плътно, че яйцеклетката попада в маточната тръба, а не извън нея."
    },
    {
      "text": "Von innen sind die Eileiter mit Flimmerepithel bedeckt.",
      "translation": "Отвътре маточните тръби са покрити с ресничест епител."
    },
    {
      "text": "Seine Flimmerhärchen bewegen sich in Richtung Gebärmutter und erleichtern dadurch die Fortbewegung der Eizelle oder des Embryos im Eileiter.",
      "translation": "Ресничките му се движат в посока към матката и по този начин улесняват придвижването на яйцеклетката или ембриона в маточната тръба."
    },
    {
      "text": "Die Gebärmutter. Sie stellt ein hohles muskuläres Organ mit der Form einer Birne dar und besteht aus Gebärmutterkörper und Gebärmutterhals.",
      "translation": "Матката. Тя представлява кух мускулест орган с форма на круша и се състои от маточно тяло и маточна шийка."
    },
    {
      "text": "In ihre Wand nistet sich das Embryo ein.",
      "translation": "В нейната стена се имплантира ембрионът."
    },
    {
      "text": "Sie hat eine Größe von 7–8 cm, aber am Ende der Schwangerschaft hat sie ihren Umfang mehrfach vergrößert.",
      "translation": "Тя е с размер 7–8 cm, но в края на бременността обемът ѝ е увеличен многократно."
    },
    {
      "text": "Sie befindet sich zwischen der Harnblase und dem Dickdarm.",
      "translation": "Тя се намира между пикочния мехур и дебелото черво."
    },
    {
      "text": "An ihrem oberen Teil liegen die Öffnungen der Eileiter, am unteren die Öffnung des Gebärmutterhalses.",
      "translation": "В горната ѝ част се намират отворите на маточните тръби, а в долната – отворът на маточната шийка."
    },
    {
      "text": "Die Gebärmutter hat eine stark ausgebaute Glattmuskulatur, die die Bedingungen schafft für das normale Austragen des Embryos und für seine Beförderung während der Geburt.",
      "translation": "Матката има силно развита гладка мускулатура, която създава условия за нормалното износване на ембриона и за неговото изтласкване по време на раждането."
    },
    {
      "text": "Das Innere der Gebärmutter ist mit gut durchbluteter Schleimhaut versehen.",
      "translation": "Вътрешността на матката е покрита с добре кръвоснабдена лигавица."
    },
    {
      "text": "Unter der Wirkung der Hormone der Eierstöcke vergrößert sie sich regelmäßig, schwillt an und füllt sich mit Blut.",
      "translation": "Под въздействието на хормоните на яйчниците тя редовно се уголемява, набъбва и се изпълва с кръв."
    },
    {
      "text": "Auf diese Weise bereitet sie sich darauf vor, die befruchtete Eizelle aufzunehmen.",
      "translation": "По този начин тя се подготвя да приеме оплодената яйцеклетка."
    },
    {
      "text": "Wenn die Eizelle nicht befruchtet wird, ist sie nicht in der Lage, sich in die Gebärmutterschleimhaut einzunisten.",
      "translation": "Ако яйцеклетката не бъде оплодена, тя не е в състояние да се имплантира в маточната лигавица."
    },
    {
      "text": "Nach einigen Tagen geht sie ein, die angeschwollene Schleimhaut ist nicht mehr brauchbar und wird in Stücken ausgeschieden.",
      "translation": "След няколко дни тя загива, набъбналата лигавица става неизползваема и се изхвърля на части."
    },
    {
      "text": "Dabei reißen viele Blutgefäße.",
      "translation": "При това се разкъсват много кръвоносни съдове."
    },
    {
      "text": "Die Reste der Schleimhaut werden zusammen mit der nicht befruchteten Eizelle und ein wenig Blut ausgeschieden.",
      "translation": "Остатъците от лигавицата се изхвърлят заедно с неоплодената яйцеклетка и малко количество кръв."
    },
    {
      "text": "Die Blutung (Menstruation) dauert 3–5 Tage.",
      "translation": "Кървенето (менструацията) продължава 3–5 дни."
    },
    {
      "text": "Während dieser Zeit verliert die Frau etwa 80–100 ml Blut.",
      "translation": "През това време жената губи около 80–100 ml кръв."
    },
    {
      "text": "Durch den Umstand, dass die Eizelle in periodischen Abständen reift und abgesondert wird, tritt auch die Menstruation in diesem Zyklus ein, meistens alle 28 Tage.",
      "translation": "Поради факта, че яйцеклетката узрява и се отделя периодично, менструацията настъпва в този цикъл, обикновено на всеки 28 дни."
    },
    {
      "text": "Am Ende der Menstruation regeneriert sich die Schleimhaut der Gebärmutter und beginnt gleich bis zur nächsten Menstruation anzuwachsen.",
      "translation": "В края на менструацията маточната лигавица се възстановява и започва да нараства отново до следващата менструация."
    },
    {
      "text": "Die Zeitspanne zwischen dem Anfang der Menstruation und dem Beginn der nächsten nennt man Menstruationszyklus.",
      "translation": "Периодът между началото на една менструация и началото на следващата се нарича менструален цикъл."
    },
    {
      "text": "Die Ovulation erfolgt etwa 14 Tage vor dem ersten Tag der nächsten Menstruation, d.h. in der Mitte des gewöhnlichen Zyklus.",
      "translation": "Овулацията настъпва около 14 дни преди първия ден на следващата менструация, т.е. в средата на обичайния цикъл."
    },
    {
      "text": "Die erste Menstruation tritt etwa im 10.–12. Lebensjahr ein.",
      "translation": "Първата менструация настъпва приблизително между 10‑тата и 12‑тата година от живота."
    },
    {
      "text": "Die Scheide. Das ist ein muskuläres Rohr, das die Gebärmutter mit den äußeren Geschlechtsorganen verbindet.",
      "translation": "Влагалището. То е мускулест канал, който свързва матката с външните полови органи."
    },
    {
      "text": "Der innere Teil ist mit Schleimhaut bedeckt, auf der Mikroorganismen gedeihen.",
      "translation": "Вътрешната му част е покрита с лигавица, върху която се развиват микроорганизми."
    },
    {
      "text": "Sie bilden eine saure Umgebung, die vor der Entwicklung krankheitserregender Mikroorganismen schützt.",
      "translation": "Те образуват кисела среда, която предпазва от развитието на болестотворни микроорганизми."
    },
    {
      "text": "Beim Geschlechtsverkehr gelangt Samenflüssigkeit in die Scheide.",
      "translation": "По време на полов акт семенната течност попада във влагалището."
    },
    {
      "text": "Von dort erreichen die Spermien durch ihre aktiven Bewegungen die Eileiter.",
      "translation": "Оттам сперматозоидите чрез активните си движения достигат маточните тръби."
    },
    {
      "text": "In einem von den Eileitern findet die Befruchtung der Eizelle statt.",
      "translation": "В една от маточните тръби се извършва оплождането на яйцеклетката."
    },
    {
      "text": "Die Scheide ist ein Teil des Geburtskanals, den das Kind bei der Geburt passiert.",
      "translation": "Влагалището е част от родовия канал, през който преминава детето при раждане."
    },
    {
      "text": "Bei Mädchen, die noch keinen Geschlechtskontakt hatten, gibt es am Eingang der Scheide eine dünne Haut – Hymen (Jungfernhaut).",
      "translation": "При момичета, които не са имали полов контакт, на входа на влагалището има тънка ципа – химен (девствена ципа)."
    },
    {
      "text": "Sie hat eine oder einige Öffnungen, durch die das Menstruationsblut ausläuft.",
      "translation": "Тя има един или няколко отвора, през които изтича менструалната кръв."
    },
    {
      "text": "Beim ersten Geschlechtsverkehr wird der Hymen zerrissen, was mit gewissen Schmerzen und geringer Blutung begleitet werden kann.",
      "translation": "При първия полов акт хименът се разкъсва, което може да бъде съпроводено с известна болка и леко кървене."
    },
    {
      "text": "Die kleinen Schamlippen umschließen den Eingang der Scheide und den der Harnröhre.",
      "translation": "Малките срамни устни обгръщат входа на влагалището и този на пикочния канал."
    },
    {
      "text": "Im vorderen Teil, wo sie sich begegnen, befindet sich die Klitoris.",
      "translation": "В предната част, където се срещат, се намира клиторът."
    },
    {
      "text": "In ihrem anatomischen Aufbau ist sie dem männlichen Glied ähnlich, aber viel kleiner.",
      "translation": "По своя анатомичен строеж той е подобен на мъжкия полов член, но е много по‑малък."
    },
    {
      "text": "Die großen Schamlippen bedecken die kleinen Schamlippen und schützen sie so vor Verletzungen und Verunreinigungen.",
      "translation": "Големите срамни устни покриват малките и така ги предпазват от наранявания и замърсявания."
    },
    {
      "text": "Die Milchdrüsen bestehen aus Bindegewebe und Drüsenepithelgewebe, das 15–20 Drüsenläppchen bildet.",
      "translation": "Млечните жлези се състоят от съединителна тъкан и жлезиста епителна тъкан, която образува 15–20 жлезни дялчета."
    },
    {
      "text": "Jedes davon endet mit einem dünnen Kanälchen.",
      "translation": "Всяко от тях завършва с тънко каналче."
    },
    {
      "text": "Die Kanälchen münden in die Brustwarze, die sich in der Mitte der Milchdrüse befindet.",
      "translation": "Каналчетата се отварят в зърното, което се намира в средата на млечната жлеза."
    },
    {
      "text": "Mit dem Beginn der Pubertät beginnen die Milchdrüsen sich zu entwickeln und zu wachsen.",
      "translation": "С настъпването на пубертета млечните жлези започват да се развиват и нарастват."
    },
    {
      "text": "Die Brustwarzen sowie die dunkler gefärbte Haut um sie vergrößern sich.",
      "translation": "Зърната и по‑тъмната кожа около тях се уголемяват."
    },
    {
      "text": "Diese Veränderungen werden durch die weiblichen Geschlechtshormone herbeigeführt.",
      "translation": "Тези промени се предизвикват от женските полови хормони."
    },
    {
      "text": "Die Hauptfunktion der Milchdrüsen besteht darin, Muttermilch zu produzieren, die für die Ernährung des Neugeborenen notwendig ist.",
      "translation": "Основната функция на млечните жлези е да произвеждат кърма, необходима за храненето на новороденото."
    }
  ],
  "dictionary": [],
  "exercises": []
}
