{
  "id": "2-5-3",
  "courseId": 2,
  "title": "IV-3 DIE BEFRUCHTUNG.",
  "subtitle": "",
  "content": "Welche Faktoren beeinflussen die embryonale und postembryonale Entwicklung des Menschen?  \n\nDas menschliche Leben ist ein Wunder (Phänomen).\n\nEin Teil davon verläuft im Mutterleib, versteckt vom menschlichen Auge.\n\nHeutzutage kann man mithilfe der modernen Technologien jede Etappe der Entwicklung des Embryos beobachten, aber man hört nicht auf, sich zu wundern, wie aus zwei mikroskopisch kleinen Zellen innerhalb von nur 280 Tagen ein so komplizierter menschlicher Organismus entsteht.\n\nDie Fortpflanzung ist eine der grundlegenden Eigenschaften lebendiger Organismen.\n\nSie sichert die Existenz der Art, indem sie Erbinformation der Eltern auf die Nachkommengeneration weitergibt.\n\nDieser Prozess umfasst die Bildung reifer Geschlechtszellen und die Befruchtung – die Verschmelzung der Eizelle mit einem Spermium und die Bildung einer Zygote, mit der die individuelle Entwicklung des neuen Organismus beginnt.\n\nSie durchläuft zwei grundlegende Etappen – embryonale und postembryonale Entwicklung, erfährt danach verschiedene aufeinanderfolgende und unumkehrbare Veränderungen und endet schließlich mit dem Tod.\n\nSchon zum Zeitpunkt der Befruchtung wird das Geschlecht des zukünftigen Individuums festgelegt.\n\nNach der Geburt im Prozess des Heranwachsens und Reifens entwickelt sich der Mensch als Mann oder Frau.\n\nBefruchtung. Beim Menschen erfolgt die Befruchtung intern.\n\nSie kommt nach einem vorausgehenden Geschlechtsakt zustande, bei dem die Spermien in die Scheide der Frau gelangen.\n\nIndem sie sich aktiv und eigenständig bewegen, gelangen sie in etwa einer halben Stunde in die Gebärmutter, wo sie ihre Zeugungsfähigkeit für etwa zwei Tage behalten.\n\nNach weiteren zwei Stunden gelangen sie in die Eileiter, wo sie auf die ovulierte Eizelle aufeinandertreffen. (Abb. 1)\n\nDort kann diese innerhalb von 12–14 Stunden befruchtet werden.\n\nDie Befruchtung erfolgt am häufigsten in dem erweiterten Abschnitt des Eileiters.\n\n300 bis 500 Spermien erreichen die Eizelle, aber nur eins von ihnen durchdringt die Eizelle, wobei ihr Zellkern mit dem Zellkern der Eizelle verschmilzt. (Abb. 2)\n\nDabei wird die Zygote gebildet, die die Erbinformation der beiden Elternteile in sich verbindet.\n\nMit ihr beginnt die Entwicklung des Embryos, bzw. die Schwangerschaft. (Abb. 3)\n\nDie embryonale Entwicklung findet in der Gebärmutter statt, wo das Embryo gut geschützt ist und optimale Bedingungen für seine normale Ausformung hat.\n\nDiese Etappe setzt mit der Befruchtung ein, dauert 10 Mondmonate mit jeweils 28 Tagen und endet mit der Geburt.\n\nCharakteristisch für diese Etappe ist das schnelle Wachstum und Entwicklungstempo, die Anzahl und die Größe der Zellen nehmen zu, Gewebe, Organe und Systeme bilden sich heraus.\n\nIn den ersten ein paar Wochen ernährt sich das Embryo durch die Schleimhaut der Gebärmutter.\n\nDie embryonale Entwicklung beginnt im Eileiter, wo sich die Zygote zunächst in 2 Zellen teilt, dann in 4, 8, 16 usw.\n\nEs bildet sich ein Häufchen von Zellen ähnlich wie eine Maulbeere.\n\nDavon wird ein Bläschen gebildet, das in die stark angewachsene Gebärmutterschleimhaut gelangt und sich dort am sechsten, siebenten Tag nach der Befruchtung einnistet.\n\nEtwa am 14. Tag nach der Befruchtung formen sich drei embryonale Schichten, von denen später alle Gewebe und Organe abstammen.\n\nEs werden die Ansätze der Organe und der Systeme herausgebildet. (Abb. 4)\n\nDie Ausformung des Kopfes, des Rumpfes, des Gesichts und der Gliedmaßen beginnt.\n\nAllmählich entwickelt das Embryo die für den Menschen typischen Züge.\n\nIn der Entwicklungsphase des Embryos können Sauerstoffmangel, Erhöhung der Körpertemperatur, Röntgenstrahlen, Viren, Alkohol und andere schädliche Substanzen Beschädigung oder sogar den Tod des Embryos herbeiführen.\n\nAb dem dritten Schwangerschaftsmonat wird das menschliche Embryo FГ¶tus genannt.\n\nDer FГ¶tus befindet sich in einer Blase mit Fruchtwasser, in dem er schwimmt und gut geschГјtzt ist.\n\nГњber die Plazenta und die Nabelschnur kommt die Verbindung zwischen dem Blutkreislauf der Mutter und des FГ¶tus zustande.\n\nVon dem Blut der Mutter Гјber die Plazenta und die Nabelschnur gehen Sauerstoff und NГ¤hrstoffe ins Blut des FГ¶tus Гјber.\n\nAuf dem umgekehrten Weg werden die Endprodukte des Stoffwechsels und Kohlendioxid ausgeschieden.\n\nDer Blutkreislauf des FГ¶tus ist Гјber BlutgefГ¤Гџe in der Nabelschnur mit der Plazenta verbunden und hat somit keinen direkten Kontakt mit dem Blutkreislauf der Mutter.\n\nDie Plazenta lГ¤sst keine groГџen EiweiГџmolekГјle durch, aber durch sie kГ¶nnen viele Medikamente, Viren, Bakterien, AntikГ¶rper, toxische Stoffe, Alkohol, Drogen ungestГ¶rt in den FГ¶tus gelangen.\n\nSie kГ¶nnen schwere krankhafte VerГ¤nderungen in seinen Geweben und Organen hervorrufen.\n\nIm Entwicklungsstadium des Fötus ist ein schnelles Wachstum und eine weitere Entwicklung der Organe und Systeme zu beobachten.\n\nAm Ende des 4. Monats spürt die zukünftige Mutter die Bewegung des Fötus.\n\nEnde des 7. Monats wiegt er 1100 g und hat eine Länge von 35 cm.\n\nWenn der Fötus in dieser Zeit geboren wird, ist er nicht ausgetragen aber lebensfähig und braucht besondere Pflege, um das Normalgewicht zu erreichen.\n\nAm Ende des 10. Mondmonats ist er 50–52 cm lang und wiegt 3200–3500 g.\n\nAlle Systeme haben ein Entwicklungsstadium erreicht, das ein eigenständiges Funktionieren möglich macht.\n\nDie Geburt beginnt mit rhythmischen Kontraktionen der Gebärmuttermuskulatur (Geburtswehen).\n\nDer Druck in der Gebärmutter steigt, der Gebärmutterhals erweitert sich.\n\nDie Kontraktionen der Gebärmutter sind von Kontraktionen der Bauchmuskeln begleitet, sodass der Fötus hinausgedrückt wird.\n\nNach der Geburt ist das Kind durch die Nabelschnur weiter mit der Mutter verbunden.\n\nDiese wird einige Zentimeter von seinem Bauch durchgeschnitten.\n\nDurch die Kontraktionen der Gebärmutter löst sich die Plazenta von der Gebärmutterwand und wird ausgeschieden.\n\nNach einigen Sekunden macht das Kind seine ersten Atemzüge, was sich in einem Schrei äußert.\n\nVon diesem Moment an beginnt das zweite Wunder des menschlichen Lebens – die postembryonale Entwicklung.\n\nSie beginnt mit der Geburt und endet mit dem Tod.\n\nWährend dieser Zeit existiert das Individuum selbstständig, wächst und entwickelt sich aufgrund der Nährstoffe und des Sauerstoffs, die es sich direkt aus der Umgebung besorgt.\n\nDie erblichen Veranlagungen verwirklichen sich zu einem bedeutenden Maß in Abhängigkeit von der Umgebung, in der der Mensch aufwächst und sich entfaltet.\n\nViele Faktoren, die eine Rolle bei diesen Prozessen spielen, sind bekannt (Nahrung, Luft, Eltern, Schule, Freunde), viele von ihnen sind aber nicht vorauszusehen und noch ungenügend erforscht.\n\nDas Neugeborene unterscheidet sich von seinen Eltern durch die viel kleineren Maße, durch Abweichungen in den Proportionen des Körpers und die noch ungenügende Ausbildung einiger Organe.\n\nIhm stehen bedeutende Veränderungen im Skelett, in der Muskulatur, im Nerven- und Geschlechtssystem bevor sowie auch das Erlangen neuer körperlicher und psychischer Eigenschaften.(Abb. 5)\n\nDie postembryonale Entwicklung unterteilt sich in drei Stadien:\n\n1. Stadium des Wachstums und der Entwicklung von der Geburt bis zum Alter von 18–20 Jahren.\n\n2. Stadium des erwachsenen Individuums bis 75 Jahre.\n\n3. Stadium des hohen Alters – nach 75 Jahren.\n\nStadium des Wachstums und der Entwicklung.\n\nCharakteristisch für dieses Stadium sind schnelle Veränderungen in den Körpermaßen und im Gewicht, strukturelle und funktionale Entwicklung des Organismus.(Abb. 6)\n\nEs besteht aus fünf Etappen.\n\nDie Etappe des Neugeborenen (von der Geburt bis zum Ende des ersten Monats) kennzeichnet sich durch die Anpassung an die neuen Lebensbedingungen, den Übergang zur selbständigen Ernährung, Atmung und Ausscheidung.\n\nDie Atmungsbewegungen und die Herztätigkeit werden beschleunigt.\n\nDie mit der Ernährung verbundenen Reflexe sind deutlich ausgeprägt.\n\nDie Etappe des Säuglings (bis 1 Jahr) charakterisiert sich mit einem starken Wachstum.\n\nAm Ende des ersten Jahres verdreifacht der Säugling sein Gewicht.\n\nDas Verdauungssystem ist auf die Aufnahme von Muttermilch ausgerichtet(Abb. 7) und die Umstellung auf neue Nahrung erfolgt allmählich.\n\nDie ersten Milchzähne wachsen.\n\nDas Nervensystem entwickelt sich stark und das Kind ist in der Lage zu sitzen, zu krabbeln, sich aufzurichten und schließlich zu gehen.\n\nAuch die Fähigkeit zu sprechen entwickelt sich und das Kind spricht die ersten Worte.\n\nIn der Etappe der frühen Kindheit (vom 1. bis zum 3. Jahr) wachsen der Körper und das Gehirn schnell.\n\nDie Bewegungen werden präziser und koordinierter.\n\nDie aktive Immunität hat sich noch nicht ausgebildet und die Kinder erkranken oft, deswegen müssen sie regelmäßig geimpft werden.\n\nDer häufige und unmittelbare Kontakt mit der Umgebung führt dazu, dass sich diverse Reflexe ausbilden.(Abb. 8)\n\nDas Vorschulalter (3.–7. Lebensjahr) ist die Etappe, in der die Funktionen vieler inneren Organe aktiviert werden.\n\nDas Immunsystem wird stärker, der Organismus ist widerstandsfähiger gegenüber Infektionen.\n\nDas Spielen ist die grundlegende Form der Entwicklung der kindlichen Psyche, wodurch das Kind sich Hygienegewohnheiten, eine bestimmte Ordnung und Verhaltensnormen aneignet.\n\nIm Schulalter (vom 7. bis zum 18. Lebensjahr) passt sich das Kind an eine neue Umgebung an – die Schule.\n\nSie stellt an das Kind neue und sehr unterschiedliche Anforderungen.\n\nUm diesen gerecht zu werden, muss der Schüler bestimmte Gewohnheiten und Fähigkeiten ausbilden.\n\nDie Ausformung des Charakters wird fortgesetzt.\n\nBeziehungen zu Mitschülern, Lehrern und Freunden werden aufgebaut.\n\nDie meisten Systeme und Organe werden weiter entwickelt und nähern sich in ihrem Aufbau und in ihrer Funktion immer mehr denen der Erwachsenen.\n\nDas Schulalter zwischen dem 7. und 10. Jahr wird dem Kindesalter und ab dem 11. bis zum 18. Lebensjahr dem Jugendalter (Pubertät) zugerechnet.\n\nDie Verwandlung des Jungen in einen Mann und des Mädchens in eine Frau erfolgt in der Pubertät.\n\nBei den Mädchen beginnt sie im Alter von 10–12 Jahren und bei den Jungen mit dem 11.–14. Jahr.\n\nDiese Periode zeichnet sich durch ein intensives Wachstum aus, die primären Geschlechtsmerkmale entwickeln sich vollständig und die sekundären formen sich aus.\n\nDas Geschlechtssystem beginnt vollwertig zu funktionieren.\n\nEine wichtige Rolle in dieser Etappe spielen die endokrinen Drüsen, insbesondere die Geschlechtsdrüsen.\n\nDer Gehalt der Geschlechtshormone im Blut steigt rasant.\n\nBei den Mädchen bewirken sie das Auftreten der Menstruation.\n\nIn der Pubertät treten bedeutende psychische Veränderungen auf, die mit der Wahrnehmung des sich stark verändernden Körpers verbunden sind.\n\nDas ruft seelische Anspannung hervor, die das innere Gleichgewicht beeinträchtigt.\n\nDie Stimmung schwankt stark, es kann zu heftigen Reaktionen kommen.\n\nDiese Veränderungen aber unterliegen einer bewussten Kontrolle.\n\nNach Freud gibt es fünf psychosexuelle Etappen in der Entwicklung der Persönlichkeit.\n\nIn der ersten Etappe (0–1 Jahr) ist der Mund die Hauptquelle der Lust.\n\nDas äußert sich in Saugen, Lutschen, Beißen, Schlucken.\n\nIn der zweiten Etappe (1.–3. Jahr) lernt das Kleinkind, die Urin- und Kotausscheidung zu kontrollieren.\n\nEs eignet sich Gewohnheiten für Körperhygiene und Selbstkontrolle an.\n\nIn der dritten Etappe (3.–6. Jahr) identifiziert sich das Kind mit dem erwachsenen Elternteil des gleichen Geschlechts.\n\nEs ahmt spielerisch die Rolle des Vaters oder der Mutter nach.\n\nDie vierte Etappe (6.–12. Jahr) zeichnet sich durch eine sexuelle Indifferenz aus.\n\nDie sexuelle Begierde ist unterdrückt, bis das Kind in die Pubertät kommt.\n\nDie Kontakte mit Gleichaltrigen werden erweitert und Vorstellungen über Verhaltensnormen entwickelt.\n\nIn der letzten Etappe, die mit dem Beginn der Pubertät anfängt, zeigt das Individuum sexuelle Anziehung zu einem konkreten Geschlechtspartner.\n\nEs werden positive Einstellungen zum Leben, Schaffen, Aufbau und zur Liebe entwickelt.\n\nStadium des erwachsenen Individuums.\n\nDas ist die längste Etappe des menschlichen Lebens.\n\nJeder Mensch hat bereits einen bestimmten Platz in der Gesellschaft eingenommen und strebt danach, je nach seinen Fähigkeiten und Begabungen für die gesellschaftliche Entwicklung und Vervollkommnung maximal beizutragen.\n\nStadium des hohen Alters.\n\nEs werden biologische und psychische Veränderungen im Organismus beobachtet.\n\nDie Strukturen verschleißen langsam, die funktionellen Fähigkeiten nehmen ab.\n\nGleichzeitig nimmt die Anfälligkeit für Krankheiten und Verletzungen zu.\n\nDieser Prozess ist sehr individuell ausgeprägt und die Anzeichen dafür können sowohl früher als auch später auftreten.\n\nDiese Veränderungen hängen von den Lebensbedingungen und der Lebensweise des Individuums, auch von seiner Erbanlage ab.",
  "images": {
    "Abb. 1": [
      "https://i.imgur.com/YT0VY7X.png",
      "https://i.imgur.com/j39exM3.png?1"
    ],
    "Abb. 2": [
      "https://i.imgur.com/Y2CEDEF.png",
      "https://i.imgur.com/oG4iEH3.png"
    ],
    "Abb. 3": [
      "https://i.imgur.com/eKIFv3b.png",
      "https://i.imgur.com/98db2iZ.png"
    ],
    "Abb. 4": [
      "https://i.imgur.com/Qzxsyvz.png",
      "https://i.imgur.com/mSzr9mC.png"
    ],
    "Abb. 5": [
      "https://i.imgur.com/0hhqD1b.png",
      "https://i.imgur.com/0CuFIIE.png"
    ],
    "Abb. 6": [
      "https://i.imgur.com/jxvsjp9.png",
      "https://i.imgur.com/FehogE4.png"
    ],
    "Abb. 7": [
      "https://i.imgur.com/5i4703k.png",
      "https://i.imgur.com/7zapnQe.png"
    ],
    "Abb. 8": [
      "https://i.imgur.com/c0DXswm.png",
      "https://i.imgur.com/NKOWcTz.png"
    ]
  },
  "sentences": [
    {
      "text": "Welche Faktoren beeinflussen die embryonale und postembryonale Entwicklung des Menschen? (Abb. 1) (Abb. 2) (Abb. 3)",
      "translation": "Кои фактори влияят върху ембрионалното и следембрионалното развитие на човека?"
    },
    {
      "text": "Das menschliche Leben ist ein Wunder (Phänomen).",
      "translation": "Човешкият живот е чудо (феномен)."
    },
    {
      "text": "Ein Teil davon verläuft im Mutterleib, versteckt vom menschlichen Auge.",
      "translation": "Част от него протича в майчината утроба, скрито от човешкото око."
    },
    {
      "text": "Heutzutage kann man mithilfe der modernen Technologien jede Etappe der Entwicklung des Embryos beobachten, aber man hört nicht auf, sich zu wundern, wie aus zwei mikroskopisch kleinen Zellen innerhalb von nur 280 Tagen ein so komplizierter menschlicher Organismus entsteht.",
      "translation": "Днес с помощта на съвременните технологии може да се наблюдава всеки етап от развитието на ембриона, но човек не спира да се удивлява как от две микроскопично малки клетки само за 280 дни възниква толкова сложен човешки организъм."
    },
    {
      "text": "Die Fortpflanzung ist eine der grundlegenden Eigenschaften lebendiger Organismen.",
      "translation": "Размножаването е едно от основните свойства на живите организми."
    },
    {
      "text": "Sie sichert die Existenz der Art, indem sie Erbinformation der Eltern auf die Nachkommengeneration weitergibt.",
      "translation": "То осигурява съществуването на вида, като предава наследствената информация от родителите към поколението."
    },
    {
      "text": "Dieser Prozess umfasst die Bildung reifer Geschlechtszellen und die Befruchtung – die Verschmelzung der Eizelle mit einem Spermium und die Bildung einer Zygote, mit der die individuelle Entwicklung des neuen Organismus beginnt.",
      "translation": "Този процес включва образуването на зрели полови клетки и оплождането – сливането на яйцеклетката със сперматозоид и образуването на зигота, с която започва индивидуалното развитие на новия организъм."
    },
    {
      "text": "Sie durchläuft zwei grundlegende Etappen – embryonale und postembryonale Entwicklung, erfährt danach verschiedene aufeinanderfolgende und unumkehrbare Veränderungen und endet schließlich mit dem Tod.",
      "translation": "То преминава през два основни етапа – ембрионално и следембрионално развитие, след което претърпява различни последователни и необратими промени и завършва с настъпването на смъртта."
    },
    {
      "text": "Schon zum Zeitpunkt der Befruchtung wird das Geschlecht des zukünftigen Individuums festgelegt.",
      "translation": "Още в момента на оплождането се определя полът на бъдещия индивид."
    },
    {
      "text": "Nach der Geburt im Prozess des Heranwachsens und Reifens entwickelt sich der Mensch als Mann oder Frau.",
      "translation": "След раждането, в процеса на израстване и узряване, човек се развива като мъж или жена."
    },
    {
      "text": "Befruchtung. Beim Menschen erfolgt die Befruchtung intern.",
      "translation": "Оплождане. При човека оплождането се извършва вътрешно."
    },
    {
      "text": "Sie kommt nach einem vorausgehenden Geschlechtsakt zustande, bei dem die Spermien in die Scheide der Frau gelangen.",
      "translation": "То настъпва след предшестващ полов акт, при който сперматозоидите попадат във влагалището на жената."
    },
    {
      "text": "Indem sie sich aktiv und eigenständig bewegen, gelangen sie in etwa einer halben Stunde in die Gebärmutter, wo sie ihre Zeugungsfähigkeit für etwa zwei Tage behalten.",
      "translation": "Чрез активното си и самостоятелно движение те достигат за около половин час до матката, където запазват оплодителната си способност около два дни."
    },
    {
      "text": "Nach weiteren zwei Stunden gelangen sie in die Eileiter, wo sie auf die ovulierte Eizelle aufeinandertreffen. (Abb. 1)",
      "translation": "След още два часа те достигат маточните тръби, където срещат овулиралата яйцеклетка."
    },
    {
      "text": "Dort kann diese innerhalb von 12–14 Stunden befruchtet werden.",
      "translation": "Там тя може да бъде оплодена в рамките на 12–14 часа."
    },
    {
      "text": "Die Befruchtung erfolgt am häufigsten in dem erweiterten Abschnitt des Eileiters.",
      "translation": "Оплождането най-често се извършва в разширената част на маточната тръба."
    },
    {
      "text": "300 bis 500 Spermien erreichen die Eizelle, aber nur eins von ihnen durchdringt die Eizelle, wobei ihr Zellkern mit dem Zellkern der Eizelle verschmilzt. (Abb. 2)",
      "translation": "300 до 500 сперматозоида достигат яйцеклетката, но само един от тях я прониква, като неговото клетъчно ядро се слива с ядрото на яйцеклетката."
    },
    {
      "text": "Dabei wird die Zygote gebildet, die die Erbinformation der beiden Elternteile in sich verbindet.",
      "translation": "Така се образува зиготата, която съчетава наследствената информация на двамата родители."
    },
    {
      "text": "Mit ihr beginnt die Entwicklung des Embryos, bzw. die Schwangerschaft. (Abb. 3)",
      "translation": "С нея започва развитието на ембриона, съответно бременността."
    },
    {
      "text": "Die embryonale Entwicklung findet in der Gebärmutter statt, wo das Embryo gut geschützt ist und optimale Bedingungen für seine normale Ausformung hat.",
      "translation": "Ембрионалното развитие протича в матката, където ембрионът е добре защитен и има оптимални условия за нормалното си оформяне."
    },
    {
      "text": "Diese Etappe setzt mit der Befruchtung ein, dauert 10 Mondmonate mit jeweils 28 Tagen und endet mit der Geburt.",
      "translation": "Този етап започва с оплождането, продължава 10 лунни месеца по 28 дни и завършва с раждането."
    },
    {
      "text": "Charakteristisch für diese Etappe ist das schnelle Wachstum und Entwicklungstempo, die Anzahl und die Größe der Zellen nehmen zu, Gewebe, Organe und Systeme bilden sich heraus.",
      "translation": "Характерно за този етап е бързият растеж и темпото на развитие, увеличаването на броя и размера на клетките, както и оформянето на тъкани, органи и системи."
    },
    {
      "text": "In den ersten ein paar Wochen ernährt sich das Embryo durch die Schleimhaut der Gebärmutter.",
      "translation": "През първите няколко седмици ембрионът се храни чрез маточната лигавица."
    },
    {
      "text": "Die embryonale Entwicklung beginnt im Eileiter, wo sich die Zygote zunächst in 2 Zellen teilt, dann in 4, 8, 16 usw.",
      "translation": "Ембрионалното развитие започва в маточната тръба, където зиготата първо се дели на 2 клетки, след това на 4, 8, 16 и т.н."
    },
    {
      "text": "Es bildet sich ein Häufchen von Zellen ähnlich wie eine Maulbeere.",
      "translation": "Образува се купчинка клетки, подобна на къпина."
    },
    {
      "text": "Davon wird ein Bläschen gebildet, das in die stark angewachsene Gebärmutterschleimhaut gelangt und sich dort am sechsten, siebenten Tag nach der Befruchtung einnistet.",
      "translation": "От него се образува мехурче, което достига до силно нарасналата маточна лигавица и се имплантира там на шестия–седмия ден след оплождането."
    },
    {
      "text": "Etwa am 14. Tag nach der Befruchtung formen sich drei embryonale Schichten, von denen später alle Gewebe und Organe abstammen.",
      "translation": "Около 14‑ия ден след оплождането се оформят три ембрионални слоя, от които по‑късно произлизат всички тъкани и органи."
    },
    {
      "text": "Es werden die Ansätze der Organe und der Systeme herausgebildet. (Abb. 4)",
      "translation": "Образуват се зачатъците на органите и системите."
    },
    {
      "text": "Die Ausformung des Kopfes, des Rumpfes, des Gesichts und der Gliedmaßen beginnt.",
      "translation": "Започва оформянето на главата, туловището, лицето и крайниците."
    },
    {
      "text": "Allmählich entwickelt das Embryo die für den Menschen typischen Züge.",
      "translation": "Постепенно ембрионът развива характерните за човека черти."
    },
    {
      "text": "In der Entwicklungsphase des Embryos können Sauerstoffmangel, Erhöhung der Körpertemperatur, Röntgenstrahlen, Viren, Alkohol und andere schädliche Substanzen Beschädigung oder sogar den Tod des Embryos herbeiführen.",
      "translation": "В периода на ембрионалното развитие недостигът на кислород, повишената телесна температура, рентгеновите лъчи, вирусите, алкохолът и други вредни вещества могат да причинят увреждания или дори смърт на ембриона."
    },
    {
      "text": "Ab dem dritten Schwangerschaftsmonat wird das menschliche Embryo Fötus genannt.",
      "translation": "От третия месец на бременността човешкият ембрион се нарича плод."
    },
    {
      "text": "Der Fötus befindet sich in einer Blase mit Fruchtwasser, in dem er schwimmt und gut geschützt ist.",
      "translation": "Плодът се намира в околоплоден мехур, изпълнен с околоплодна течност, в която той плува и е добре защитен."
    },
    {
      "text": "Über die Plazenta und die Nabelschnur kommt die Verbindung zwischen dem Blutkreislauf der Mutter und des Fötus zustande.",
      "translation": "Чрез плацентата и пъпната връв се осъществява връзката между кръвообращението на майката и плода."
    },
    {
      "text": "Von dem Blut der Mutter über die Plazenta und die Nabelschnur gehen Sauerstoff und Nährstoffe ins Blut des Fötus über.",
      "translation": "От кръвта на майката чрез плацентата и пъпната връв кислород и хранителни вещества преминават в кръвта на плода."
    },
    {
      "text": "Auf dem umgekehrten Weg werden die Endprodukte des Stoffwechsels und Kohlendioxid ausgeschieden.",
      "translation": "По обратния път се отделят крайните продукти на обмяната и въглеродният диоксид."
    },
    {
      "text": "Der Blutkreislauf des Fötus ist über Blutgefäße in der Nabelschnur mit der Plazenta verbunden und hat somit keinen direkten Kontakt mit dem Blutkreislauf der Mutter.",
      "translation": "Кръвообращението на плода е свързано с плацентата чрез кръвоносни съдове в пъпната връв и по този начин няма директен контакт с кръвообращението на майката."
    },
    {
      "text": "Die Plazenta lässt keine großen Eiweißmoleküle durch, aber durch sie können viele Medikamente, Viren, Bakterien, Antikörper, toxische Stoffe, Alkohol, Drogen ungestört in den Fötus gelangen.",
      "translation": "Плацентата не пропуска големи белтъчни молекули, но през нея могат свободно да преминат много лекарства, вируси, бактерии, антитела, токсични вещества, алкохол и наркотици."
    },
    {
      "text": "Sie können schwere krankhafte Veränderungen in seinen Geweben und Organen hervorrufen.",
      "translation": "Те могат да предизвикат тежки патологични изменения в неговите тъкани и органи."
    },
    {
      "text": "Im Entwicklungsstadium des Fötus ist ein schnelles Wachstum und eine weitere Entwicklung der Organe und Systeme zu beobachten.",
      "translation": "В стадия на развитие на плода се наблюдава бърз растеж и по-нататъшно развитие на органите и системите."
    },
    {
      "text": "Am Ende des 4. Monats spürt die zukünftige Mutter die Bewegung des Fötus.",
      "translation": "В края на 4‑ия месец бъдещата майка усеща движенията на плода."
    },
    {
      "text": "Ende des 7. Monats wiegt er 1100 g und hat eine Länge von 35 cm.",
      "translation": "В края на 7‑ия месец той тежи 1100 g и е с дължина 35 cm."
    },
    {
      "text": "Wenn der Fötus in dieser Zeit geboren wird, ist er nicht ausgetragen aber lebensfähig und braucht besondere Pflege, um das Normalgewicht zu erreichen.",
      "translation": "Ако плодът се роди по това време, той не е доносен, но е жизнеспособен и се нуждае от специални грижи, за да достигне нормално тегло."
    },
    {
      "text": "Am Ende des 10. Mondmonats ist er 50–52 cm lang und wiegt 3200–3500 g.",
      "translation": "В края на 10‑ия лунен месец той е 50–52 cm дълъг и тежи 3200–3500 g."
    },
    {
      "text": "Alle Systeme haben ein Entwicklungsstadium erreicht, das ein eigenständiges Funktionieren möglich macht.",
      "translation": "Всички системи са достигнали степен на развитие, която позволява самостоятелно функциониране."
    },
    {
      "text": "Die Geburt beginnt mit rhythmischen Kontraktionen der Gebärmuttermuskulatur (Geburtswehen).",
      "translation": "Раждането започва с ритмични контракции на маточната мускулатура (родилни болки)."
    },
    {
      "text": "Der Druck in der Gebärmutter steigt, der Gebärmutterhals erweitert sich.",
      "translation": "Налягането в матката се повишава, маточната шийка се разширява."
    },
    {
      "text": "Die Kontraktionen der Gebärmutter sind von Kontraktionen der Bauchmuskeln begleitet, sodass der Fötus hinausgedrückt wird.",
      "translation": "Контракциите на матката са придружени от контракции на коремните мускули, така че плодът се изтласква навън."
    },
    {
      "text": "Nach der Geburt ist das Kind durch die Nabelschnur weiter mit der Mutter verbunden.",
      "translation": "След раждането детето остава свързано с майката чрез пъпната връв."
    },
    {
      "text": "Diese wird einige Zentimeter von seinem Bauch durchgeschnitten.",
      "translation": "Тя се прерязва на няколко сантиметра от корема му."
    },
    {
      "text": "Durch die Kontraktionen der Gebärmutter löst sich die Plazenta von der Gebärmutterwand und wird ausgeschieden.",
      "translation": "Под въздействието на маточните контракции плацентата се отделя от маточната стена и се изхвърля."
    },
    {
      "text": "Nach einigen Sekunden macht das Kind seine ersten Atemzüge, was sich in einem Schrei äußert.",
      "translation": "След няколко секунди детето прави първите си вдишвания, което се проявява с плач."
    },
    {
      "text": "Von diesem Moment an beginnt das zweite Wunder des menschlichen Lebens – die postembryonale Entwicklung.",
      "translation": "От този момент започва второто чудо на човешкия живот – следембрионалното развитие."
    },
    {
      "text": "Sie beginnt mit der Geburt und endet mit dem Tod.",
      "translation": "То започва с раждането и завършва със смъртта."
    },
    {
      "text": "Während dieser Zeit existiert das Individuum selbstständig, wächst und entwickelt sich aufgrund der Nährstoffe und des Sauerstoffs, die es sich direkt aus der Umgebung besorgt.",
      "translation": "През това време индивидът съществува самостоятелно, расте и се развива благодарение на хранителните вещества и кислорода, които си набавя директно от околната среда."
    },
    {
      "text": "Die erblichen Veranlagungen verwirklichen sich zu einem bedeutenden Maß in Abhängigkeit von der Umgebung, in der der Mensch aufwächst und sich entfaltet.",
      "translation": "Наследствените заложби се проявяват в значителна степен в зависимост от средата, в която човек израства и се развива."
    },
    {
      "text": "Viele Faktoren, die eine Rolle bei diesen Prozessen spielen, sind bekannt (Nahrung, Luft, Eltern, Schule, Freunde), viele von ihnen sind aber nicht vorauszusehen und noch ungenügend erforscht.",
      "translation": "Много фактори, които играят роля в тези процеси, са известни (храна, въздух, родители, училище, приятели), но много от тях са непредвидими и все още недостатъчно изследвани."
    },
    {
      "text": "Das Neugeborene unterscheidet sich von seinen Eltern durch die viel kleineren Maße, durch Abweichungen in den Proportionen des Körpers und die noch ungenügende Ausbildung einiger Organe.",
      "translation": "Новороденото се различава от родителите си по значително по‑малките размери, по различните пропорции на тялото и по недостатъчното развитие на някои органи."
    },
    {
      "text": "Ihm stehen bedeutende Veränderungen im Skelett, in der Muskulatur, im Nerven- und Geschlechtssystem bevor sowie auch das Erlangen neuer körperlicher und psychischer Eigenschaften.(Abb. 5)",
      "translation": "Предстоят му значителни промени в скелета, мускулатурата, нервната и половата система, както и придобиване на нови физически и психически качества."
    },
    {
      "text": "Die postembryonale Entwicklung unterteilt sich in drei Stadien:",
      "translation": "Следембрионалното развитие се разделя на три стадия:"
    },
    {
      "text": "1. Stadium des Wachstums und der Entwicklung von der Geburt bis zum Alter von 18–20 Jahren.",
      "translation": "1. Стадий на растеж и развитие – от раждането до 18–20‑годишна възраст."
    },
    {
      "text": "2. Stadium des erwachsenen Individuums bis 75 Jahre.",
      "translation": "2. Стадий на възрастния индивид – до 75‑годишна възраст."
    },
    {
      "text": "3. Stadium des hohen Alters – nach 75 Jahren.",
      "translation": "3. Стадий на старостта – след 75‑годишна възраст."
    },
    {
      "text": "Stadium des Wachstums und der Entwicklung.",
      "translation": "Стадий на растеж и развитие."
    },
    {
      "text": "Charakteristisch für dieses Stadium sind schnelle Veränderungen in den Körpermaßen und im Gewicht, strukturelle und funktionale Entwicklung des Organismus.(Abb. 6)",
      "translation": "Характерни за този стадий са бързите промени в размерите на тялото и теглото, както и структурното и функционалното развитие на организма."
    },
    {
      "text": "Es besteht aus fünf Etappen.",
      "translation": "Той се състои от пет етапа."
    },
    {
      "text": "Die Etappe des Neugeborenen (von der Geburt bis zum Ende des ersten Monats) kennzeichnet sich durch die Anpassung an die neuen Lebensbedingungen, den Übergang zur selbständigen Ernährung, Atmung und Ausscheidung.",
      "translation": "Етапът на новороденото (от раждането до края на първия месец) се характеризира с адаптация към новите условия на живот, преминаване към самостоятелно хранене, дишане и отделяне."
    },
    {
      "text": "Die Atmungsbewegungen und die Herztätigkeit werden beschleunigt.",
      "translation": "Дихателните движения и сърдечната дейност се ускоряват."
    },
    {
      "text": "Die mit der Ernährung verbundenen Reflexe sind deutlich ausgeprägt.",
      "translation": "Рефлексите, свързани с храненето, са ясно изразени."
    },
    {
      "text": "Die Etappe des Säuglings (bis 1 Jahr) charakterisiert sich mit einem starken Wachstum.",
      "translation": "Етапът на кърмачето (до 1 година) се характеризира със силен растеж."
    },
    {
      "text": "Am Ende des ersten Jahres verdreifacht der Säugling sein Gewicht.",
      "translation": "В края на първата година кърмачето утроява теглото си."
    },
    {
      "text": "Das Verdauungssystem ist auf die Aufnahme von Muttermilch ausgerichtet(Abb. 7) und die Umstellung auf neue Nahrung erfolgt allmählich.",
      "translation": "Храносмилателната система е приспособена към прием на кърма, а преминаването към нова храна става постепенно."
    },
    {
      "text": "Die ersten Milchzähne wachsen.",
      "translation": "Пробиват първите млечни зъби."
    },
    {
      "text": "Das Nervensystem entwickelt sich stark und das Kind ist in der Lage zu sitzen, zu krabbeln, sich aufzurichten und schließlich zu gehen.",
      "translation": "Нервната система се развива интензивно и детето вече може да седи, пълзи, изправя се и накрая да ходи."
    },
    {
      "text": "Auch die Fähigkeit zu sprechen entwickelt sich und das Kind spricht die ersten Worte.",
      "translation": "Развива се и способността за говорене и детето произнася първите си думи."
    },
    {
      "text": "In der Etappe der frühen Kindheit (vom 1. bis zum 3. Jahr) wachsen der Körper und das Gehirn schnell.",
      "translation": "В етапа на ранното детство (от 1‑вата до 3‑тата година) тялото и мозъкът растат бързо."
    },
    {
      "text": "Die Bewegungen werden präziser und koordinierter.",
      "translation": "Движенията стават по‑точни и по‑координирани."
    },
    {
      "text": "Die aktive Immunität hat sich noch nicht ausgebildet und die Kinder erkranken oft, deswegen müssen sie regelmäßig geimpft werden.",
      "translation": "Активният имунитет все още не е развит и децата боледуват често, затова трябва да бъдат редовно ваксинирани."
    },
    {
      "text": "Der häufige und unmittelbare Kontakt mit der Umgebung führt dazu, dass sich diverse Reflexe ausbilden.(Abb. 8)",
      "translation": "Честият и непосредствен контакт с околната среда води до формиране на различни рефлекси."
    },
    {
      "text": "Das Vorschulalter (3.–7. Lebensjahr) ist die Etappe, in der die Funktionen vieler inneren Organe aktiviert werden.",
      "translation": "Предучилищната възраст (3–7 години) е етапът, в който функциите на много вътрешни органи се активират."
    },
    {
      "text": "Das Immunsystem wird stärker, der Organismus ist widerstandsfähiger gegenüber Infektionen.",
      "translation": "Имунната система става по‑силна, организмът е по‑устойчив към инфекции."
    },
    {
      "text": "Das Spielen ist die grundlegende Form der Entwicklung der kindlichen Psyche, wodurch das Kind sich Hygienegewohnheiten, eine bestimmte Ordnung und Verhaltensnormen aneignet.",
      "translation": "Играта е основната форма за развитие на детската психика, чрез която детето усвоява хигиенни навици, определен ред и норми на поведение."
    },
    {
      "text": "Im Schulalter (vom 7. bis zum 18. Lebensjahr) passt sich das Kind an eine neue Umgebung an – die Schule.",
      "translation": "В училищна възраст (от 7 до 18 години) детето се приспособява към нова среда – училището."
    },
    {
      "text": "Sie stellt an das Kind neue und sehr unterschiedliche Anforderungen.",
      "translation": "То поставя пред детето нови и много разнообразни изисквания."
    },
    {
      "text": "Um diesen gerecht zu werden, muss der Schüler bestimmte Gewohnheiten und Fähigkeiten ausbilden.",
      "translation": "За да се справи с тях, ученикът трябва да изгради определени навици и умения."
    },
    {
      "text": "Die Ausformung des Charakters wird fortgesetzt.",
      "translation": "Оформянето на характера продължава."
    },
    {
      "text": "Beziehungen zu Mitschülern, Lehrern und Freunden werden aufgebaut.",
      "translation": "Изграждат се отношения с съученици, учители и приятели."
    },
    {
      "text": "Die meisten Systeme und Organe werden weiter entwickelt und nähern sich in ihrem Aufbau und in ihrer Funktion immer mehr denen der Erwachsenen.",
      "translation": "Повечето системи и органи продължават да се развиват и все повече се доближават по строеж и функция до тези на възрастните."
    },
    {
      "text": "Das Schulalter zwischen dem 7. und 10. Jahr wird dem Kindesalter und ab dem 11. bis zum 18. Lebensjahr dem Jugendalter (Pubertät) zugerechnet.",
      "translation": "Училищната възраст между 7‑ата и 10‑ата година се отнася към детството, а от 11‑ата до 18‑ата година – към юношеството (пубертета)."
    },
    {
      "text": "Die Verwandlung des Jungen in einen Mann und des Mädchens in eine Frau erfolgt in der Pubertät.",
      "translation": "Преобразуването на момчето в мъж и на момичето в жена се извършва през пубертета."
    },
    {
      "text": "Bei den Mädchen beginnt sie im Alter von 10–12 Jahren und bei den Jungen mit dem 11.–14. Jahr.",
      "translation": "При момичетата той започва на 10–12 години, а при момчетата – между 11‑ата и 14‑ата година."
    },
    {
      "text": "Diese Periode zeichnet sich durch ein intensives Wachstum aus, die primären Geschlechtsmerkmale entwickeln sich vollständig und die sekundären formen sich aus.",
      "translation": "Този период се характеризира с интензивен растеж, първичните полови белези се развиват напълно, а вторичните се оформят."
    },
    {
      "text": "Das Geschlechtssystem beginnt vollwertig zu funktionieren.",
      "translation": "Половата система започва да функционира пълноценно."
    },
    {
      "text": "Eine wichtige Rolle in dieser Etappe spielen die endokrinen Drüsen, insbesondere die Geschlechtsdrüsen.",
      "translation": "Важна роля в този етап играят ендокринните жлези, особено половите жлези."
    },
    {
      "text": "Der Gehalt der Geschlechtshormone im Blut steigt rasant.",
      "translation": "Съдържанието на половите хормони в кръвта рязко се увеличава."
    },
    {
      "text": "Bei den Mädchen bewirken sie das Auftreten der Menstruation.",
      "translation": "При момичетата те предизвикват появата на менструация."
    },
    {
      "text": "In der Pubertät treten bedeutende psychische Veränderungen auf, die mit der Wahrnehmung des sich stark verändernden Körpers verbunden sind.",
      "translation": "През пубертета настъпват значителни психични промени, свързани с възприемането на силно променящото се тяло."
    },
    {
      "text": "Das ruft seelische Anspannung hervor, die das innere Gleichgewicht beeinträchtigt.",
      "translation": "Това предизвиква душевно напрежение, което нарушава вътрешното равновесие."
    },
    {
      "text": "Die Stimmung schwankt stark, es kann zu heftigen Reaktionen kommen.",
      "translation": "Настроението силно се колебае и могат да възникнат бурни реакции."
    },
    {
      "text": "Diese Veränderungen aber unterliegen einer bewussten Kontrolle.",
      "translation": "Тези промени обаче подлежат на съзнателен контрол."
    },
    {
      "text": "Nach Freud gibt es fünf psychosexuelle Etappen in der Entwicklung der Persönlichkeit.",
      "translation": "Според Фройд има пет психосексуални етапа в развитието на личността."
    },
    {
      "text": "In der ersten Etappe (0–1 Jahr) ist der Mund die Hauptquelle der Lust.",
      "translation": "В първия етап (0–1 година) устата е основният източник на удоволствие."
    },
    {
      "text": "Das äußert sich in Saugen, Lutschen, Beißen, Schlucken.",
      "translation": "Това се проявява чрез сучене, смучене, хапане, преглъщане."
    },
    {
      "text": "In der zweiten Etappe (1.–3. Jahr) lernt das Kleinkind, die Urin- und Kotausscheidung zu kontrollieren.",
      "translation": "Във втория етап (1–3 години) детето се научава да контролира отделянето на урина и изпражнения."
    },
    {
      "text": "Es eignet sich Gewohnheiten für Körperhygiene und Selbstkontrolle an.",
      "translation": "То усвоява навици за телесна хигиена и самоконтрол."
    },
    {
      "text": "In der dritten Etappe (3.–6. Jahr) identifiziert sich das Kind mit dem erwachsenen Elternteil des gleichen Geschlechts.",
      "translation": "В третия етап (3–6 години) детето се идентифицира с родителя от същия пол."
    },
    {
      "text": "Es ahmt spielerisch die Rolle des Vaters oder der Mutter nach.",
      "translation": "То играе, имитирайки ролята на бащата или майката."
    },
    {
      "text": "Die vierte Etappe (6.–12. Jahr) zeichnet sich durch eine sexuelle Indifferenz aus.",
      "translation": "Четвъртият етап (6–12 години) се характеризира със сексуална неактивност."
    },
    {
      "text": "Die sexuelle Begierde ist unterdrückt, bis das Kind in die Pubertät kommt.",
      "translation": "Сексуалното влечение е потиснато, докато детето не навлезе в пубертета."
    },
    {
      "text": "Die Kontakte mit Gleichaltrigen werden erweitert und Vorstellungen über Verhaltensnormen entwickelt.",
      "translation": "Контактите с връстници се разширяват и се формират представи за норми на поведение."
    },
    {
      "text": "In der letzten Etappe, die mit dem Beginn der Pubertät anfängt, zeigt das Individuum sexuelle Anziehung zu einem konkreten Geschlechtspartner.",
      "translation": "В последния етап, който започва с настъпването на пубертета, индивидът проявява сексуално привличане към конкретен партньор."
    },
    {
      "text": "Es werden positive Einstellungen zum Leben, Schaffen, Aufbau und zur Liebe entwickelt.",
      "translation": "Развиват се положителни нагласи към живота, творчеството, съзиданието и любовта."
    },
    {
      "text": "Stadium des erwachsenen Individuums.",
      "translation": "Стадий на възрастния индивид."
    },
    {
      "text": "Das ist die längste Etappe des menschlichen Lebens.",
      "translation": "Това е най‑дългият етап от човешкия живот."
    },
    {
      "text": "Jeder Mensch hat bereits einen bestimmten Platz in der Gesellschaft eingenommen und strebt danach, je nach seinen Fähigkeiten und Begabungen für die gesellschaftliche Entwicklung und Vervollkommnung maximal beizutragen.",
      "translation": "Всеки човек вече е заел определено място в обществото и се стреми, според своите способности и дарби, да допринесе максимално за неговото развитие и усъвършенстване."
    },
    {
      "text": "Stadium des hohen Alters.",
      "translation": "Стадий на старостта."
    },
    {
      "text": "Es werden biologische und psychische Veränderungen im Organismus beobachtet.",
      "translation": "В организма се наблюдават биологични и психични промени."
    },
    {
      "text": "Die Strukturen verschleißen langsam, die funktionellen Fähigkeiten nehmen ab.",
      "translation": "Структурите постепенно се износват, функционалните способности намаляват."
    },
    {
      "text": "Gleichzeitig nimmt die Anfälligkeit für Krankheiten und Verletzungen zu.",
      "translation": "Едновременно с това се увеличава податливостта към заболявания и наранявания."
    },
    {
      "text": "Dieser Prozess ist sehr individuell ausgeprägt und die Anzeichen dafür können sowohl früher als auch später auftreten.",
      "translation": "Този процес е силно индивидуален и признаците му могат да се проявят както по‑рано, така и по‑късно."
    },
    {
      "text": "Diese Veränderungen hängen von den Lebensbedingungen und der Lebensweise des Individuums, auch von seiner Erbanlage ab.",
      "translation": "Тези промени зависят от условията на живот и начина на живот на индивида, както и от неговата наследственост."
    }
  ],
  "resources": [],
  "dictionary": [
    {
      "id": "nomen",
      "headingId": "nomen-heading",
      "title": "🟩 Съществителни (Nomen)",
      "words": [
        {
          "word": "die Befruchtung, -en",
          "translation": "оплождане",
          "example": "Die Befruchtung erfolgt im Eileiter.",
          "example_translation": "Оплождането се извършва в маточната тръба."
        },
        {
          "word": "die Eizelle, -n",
          "translation": "яйцеклетка",
          "example": "die Eizelle",
          "example_translation": "яйцеклетката"
        },
        {
          "word": "das Spermium, Spermien",
          "translation": "сперматозоид",
          "example": "die Spermien",
          "example_translation": "сперматозоидите"
        },
        {
          "word": "die Zygote, -n",
          "translation": "зигота",
          "example": "Die Zygote",
          "example_translation": "зиготата"
        },
        {
          "word": "das Embryo, -s/Embryonen",
          "translation": "ембрион",
          "example": "das Embryo",
          "example_translation": "ембрионът"
        },
        {
          "word": "der Fötus, -en",
          "translation": "плод",
          "example": "Der Fötus",
          "example_translation": "плодът"
        },
        {
          "word": "die Gebärmutter, -",
          "translation": "матка",
          "example": "die Gebärmutter",
          "example_translation": "матката"
        },
        {
          "word": "der Eileiter, -",
          "translation": "маточна тръба",
          "example": "die Eileiter",
          "example_translation": "маточните тръби"
        },
        {
          "word": "die Scheide, -n",
          "translation": "влагалище",
          "example": "die Scheide",
          "example_translation": "влагалището"
        },
        {
          "word": "die Plazenta, -s",
          "translation": "плацента",
          "example": "die Plazenta",
          "example_translation": "плацентата"
        },
        {
          "word": "die Nabelschnur, -e",
          "translation": "пъпна връв",
          "example": "die Nabelschnur",
          "example_translation": "пъпната връв"
        },
        {
          "word": "die Schwangerschaft, -en",
          "translation": "бременност",
          "example": "die Schwangerschaft",
          "example_translation": "бременността"
        },
        {
          "word": "die Geburt, -en",
          "translation": "раждане",
          "example": "die Geburt",
          "example_translation": "раждането"
        },
        {
          "word": "die Fortpflanzung, -en",
          "translation": "размножаване",
          "example": "Die Fortpflanzung",
          "example_translation": "Размножаването"
        },
        {
          "word": "die Erbinformation, -en",
          "translation": "наследствена информация",
          "example": "Erbinformation",
          "example_translation": "наследствена информация"
        },
        {
          "word": "die Entwicklung, -en",
          "translation": "развитие",
          "example": "embryonale Entwicklung",
          "example_translation": "ембрионално развитие"
        },
        {
          "word": "der Organismus, -men",
          "translation": "организъм",
          "example": "der Organismus",
          "example_translation": "организмът"
        },
        {
          "word": "das Organ, -e",
          "translation": "орган",
          "example": "die Organe",
          "example_translation": "органите"
        },
        {
          "word": "das System, -e",
          "translation": "система",
          "example": "die Systeme",
          "example_translation": "системите"
        },
        {
          "word": "das Gewebe, -",
          "translation": "тъкан",
          "example": "die Gewebe",
          "example_translation": "тъканите"
        },
        {
          "word": "das Individuum, -duen",
          "translation": "индивид",
          "example": "das Individuum",
          "example_translation": "индивидът"
        },
        {
          "word": "das Geschlecht, -er",
          "translation": "пол",
          "example": "das Geschlecht",
          "example_translation": "полът"
        },
        {
          "word": "die Geschlechtszelle, -n",
          "translation": "полова клетка",
          "example": "reife Geschlechtszellen",
          "example_translation": "зрели полови клетки"
        },
        {
          "word": "der Mutterleib",
          "translation": "майчина утроба",
          "example": "im Mutterleib",
          "example_translation": "в майчината утроба"
        },
        {
          "word": "die Etappe, -n",
          "translation": "етап",
          "example": "diese Etappe",
          "example_translation": "този етап"
        },
        {
          "word": "das Stadium, Stadien",
          "translation": "стадий",
          "example": "dieses Stadium",
          "example_translation": "този стадий"
        },
        {
          "word": "das Wachstum",
          "translation": "растеж",
          "example": "schnelles Wachstum",
          "example_translation": "бърз растеж"
        },
        {
          "word": "das Neugeborene, -n",
          "translation": "новородено",
          "example": "Das Neugeborene",
          "example_translation": "Новороденото"
        },
        {
          "word": "der Säugling, -e",
          "translation": "кърмаче",
          "example": "der Säugling",
          "example_translation": "кърмачето"
        },
        {
          "word": "die Pubertät",
          "translation": "пубертет",
          "example": "in der Pubertät",
          "example_translation": "през пубертета"
        },
        {
          "word": "das Geschlechtssystem, -e",
          "translation": "полова система",
          "example": "Das Geschlechtssystem",
          "example_translation": "Половата система"
        },
        {
          "word": "die Geschlechtshormone",
          "translation": "полови хормони",
          "example": "Geschlechtshormone",
          "example_translation": "полови хормони"
        },
        {
          "word": "die Menstruation, -en",
          "translation": "менструация",
          "example": "die Menstruation",
          "example_translation": "менструацията"
        },
        {
          "word": "der Blutkreislauf, -e",
          "translation": "кръвообращение",
          "example": "der Blutkreislauf",
          "example_translation": "кръвообращението"
        },
        {
          "word": "die Kontraktion, -en",
          "translation": "контракция, свиване",
          "example": "Kontraktionen",
          "example_translation": "контракции"
        },
        {
          "word": "die Geburtswehe, -n",
          "translation": "родилна болка",
          "example": "Geburtswehen",
          "example_translation": "родилни болки"
        },
        {
          "word": "der Stoffwechsel",
          "translation": "обмяна на веществата",
          "example": "Stoffwechsel",
          "example_translation": "обмяна"
        },
        {
          "word": "das Fruchtwasser",
          "translation": "околоплодна течност",
          "example": "Fruchtwasser",
          "example_translation": "околоплодна течност"
        },
        {
          "word": "die Nährstoffe",
          "translation": "хранителни вещества",
          "example": "Nährstoffe",
          "example_translation": "хранителни вещества"
        },
        {
          "word": "der Reflex, -e",
          "translation": "рефлекс",
          "example": "Reflexe",
          "example_translation": "рефлекси"
        },
        {
          "word": "die Immunität",
          "translation": "имунитет",
          "example": "aktive Immunität",
          "example_translation": "активен имунитет"
        },
        {
          "word": "die Persönlichkeit, -en",
          "translation": "личност",
          "example": "Entwicklung der Persönlichkeit",
          "example_translation": "развитие на личността"
        },
        {
          "word": "die Erbanlage, -n",
          "translation": "наследствена заложба",
          "example": "Erbanlage",
          "example_translation": "наследственост"
        },
        {
          "word": "die Zelle, -n",
          "translation": "клетка",
          "example": "Zellen",
          "example_translation": "клетки"
        },
        {
          "word": "die Schleimhaut, -e",
          "translation": "лигавица",
          "example": "Gebärmutterschleimhaut",
          "example_translation": "маточна лигавица"
        },
        {
          "word": "der Gebärmutterhals, -e",
          "translation": "маточна шийка",
          "example": "Gebärmutterhals",
          "example_translation": "маточната шийка"
        },
        {
          "word": "der Bauchmuskel, -n",
          "translation": "коремен мускул",
          "example": "Bauchmuskeln",
          "example_translation": "коремни мускули"
        },
        {
          "word": "der Atemzug, -e",
          "translation": "вдишване",
          "example": "ersten Atemzüge",
          "example_translation": "първи вдишвания"
        },
        {
          "word": "der Schrei, -e",
          "translation": "плач, вик",
          "example": "Schrei",
          "example_translation": "плач"
        },
        {
          "word": "der Tod, -e",
          "translation": "смърт",
          "example": "dem Tod",
          "example_translation": "смъртта"
        },
        {
          "word": "die Art, -en",
          "translation": "вид",
          "example": "die Art",
          "example_translation": "видът"
        },
        {
          "word": "der Prozess, -e",
          "translation": "процес",
          "example": "Dieser Prozess",
          "example_translation": "Този процес"
        },
        {
          "word": "die Veränderung, -en",
          "translation": "промяна",
          "example": "Veränderungen",
          "example_translation": "промени"
        },
        {
          "word": "das Maß, -e",
          "translation": "мярка, степен",
          "example": "Maße",
          "example_translation": "размери"
        },
        {
          "word": "die Proportion, -en",
          "translation": "пропорция",
          "example": "Proportionen",
          "example_translation": "пропорции"
        },
        {
          "word": "das Skelett, -e",
          "translation": "скелет",
          "example": "Skelett",
          "example_translation": "скелета"
        },
        {
          "word": "die Muskulatur, -en",
          "translation": "мускулатура",
          "example": "Muskulatur",
          "example_translation": "мускулатурата"
        },
        {
          "word": "der Charakter, -e",
          "translation": "характер",
          "example": "Charakters",
          "example_translation": "характера"
        },
        {
          "word": "die Beziehung, -en",
          "translation": "отношение",
          "example": "Beziehungen",
          "example_translation": "отношения"
        },
        {
          "word": "die Anforderung, -en",
          "translation": "изискване",
          "example": "Anforderungen",
          "example_translation": "изисквания"
        },
        {
          "word": "die Gewohnheit, -en",
          "translation": "навик",
          "example": "Gewohnheiten",
          "example_translation": "навици"
        },
        {
          "word": "die Fähigkeit, -en",
          "translation": "способност",
          "example": "Fähigkeit",
          "example_translation": "способността"
        },
        {
          "word": "die Umgebung, -en",
          "translation": "околна среда",
          "example": "Umgebung",
          "example_translation": "околната среда"
        },
        {
          "word": "der Faktor, -en",
          "translation": "фактор",
          "example": "Faktoren",
          "example_translation": "фактори"
        },
        {
          "word": "die Nahrung",
          "translation": "храна",
          "example": "Nahrung",
          "example_translation": "храна"
        },
        {
          "word": "die Kindheit",
          "translation": "детство",
          "example": "Kindheit",
          "example_translation": "детство"
        },
        {
          "word": "die Geschlechtsdrüse, -n",
          "translation": "полова жлеза",
          "example": "Geschlechtsdrüsen",
          "example_translation": "полови жлези"
        },
        {
          "word": "die Geburt, -en",
          "translation": "раждане",
          "example": "Nach der Geburt",
          "example_translation": "След раждането"
        },
        {
          "word": "das Kind, -er",
          "translation": "дете",
          "example": "das Kind",
          "example_translation": "детето"
        },
        {
          "word": "die Mutter, -",
          "translation": "майка",
          "example": "der Mutter",
          "example_translation": "на майката"
        },
        {
          "word": "der Geschlechtsakt, -e",
          "translation": "полов акт",
          "example": "Geschlechtsakt",
          "example_translation": "полов акт"
        },
        {
          "word": "der Zellkern, -e",
          "translation": "клетъчно ядро",
          "example": "Zellkern",
          "example_translation": "клетъчно ядро"
        },
        {
          "word": "die Zeugungsfähigkeit",
          "translation": "оплодителна способност",
          "example": "Zeugungsfähigkeit",
          "example_translation": "оплодителна способност"
        },
        {
          "word": "das Fruchtwasser",
          "translation": "околоплодна течност",
          "example": "Fruchtwasser",
          "example_translation": "околоплодна течност"
        },
        {
          "word": "der Sauerstoff",
          "translation": "кислород",
          "example": "Sauerstoff",
          "example_translation": "кислород"
        },
        {
          "word": "das Kohlendioxid",
          "translation": "въглероден диоксид",
          "example": "Kohlendioxid",
          "example_translation": "въглероден диоксид"
        },
        {
          "word": "die Geburtswehe, -n",
          "translation": "родилна болка",
          "example": "Geburtswehen",
          "example_translation": "родилни болки"
        },
        {
          "word": "das Nervensystem, -e",
          "translation": "нервна система",
          "example": "Nervensystem",
          "example_translation": "нервната система"
        },
        {
          "word": "das Verdauungssystem, -e",
          "translation": "храносмилателна система",
          "example": "Verdauungssystem",
          "example_translation": "храносмилателна система"
        },
        {
          "word": "die Muttermilch",
          "translation": "кърма",
          "example": "Muttermilch",
          "example_translation": "кърма"
        },
        {
          "word": "der Milchzahn, -e",
          "translation": "млечен зъб",
          "example": "Milchzähne",
          "example_translation": "млечни зъби"
        },
        {
          "word": "die Psyche",
          "translation": "психика",
          "example": "kindlichen Psyche",
          "example_translation": "детска психика"
        },
        {
          "word": "das Vorschulalter",
          "translation": "предучилищна възраст",
          "example": "Vorschulalter",
          "example_translation": "предучилищна възраст"
        },
        {
          "word": "das Schulalter",
          "translation": "училищна възраст",
          "example": "Schulalter",
          "example_translation": "училищна възраст"
        },
        {
          "word": "das Jugendalter",
          "translation": "юношество",
          "example": "Jugendalter",
          "example_translation": "юношество"
        },
        {
          "word": "die Veranlagung, -en",
          "translation": "заложба",
          "example": "Veranlagungen",
          "example_translation": "заложби"
        }
      ]
    },
    {
      "id": "verben",
      "headingId": "verben-heading",
      "title": "🟦 Глаголи (Verben)",
      "words": [
        {
          "word": "befruchten",
          "translation": "оплождам",
          "example": "befruchtet werden",
          "example_translation": "да бъде оплодена"
        },
        {
          "word": "verschmelzen",
          "translation": "сливам се",
          "example": "verschmilzt",
          "example_translation": "се слива"
        },
        {
          "word": "entwickeln",
          "translation": "развивам",
          "example": "entwickelt sich",
          "example_translation": "се развива"
        },
        {
          "word": "einnehmen",
          "translation": "заемам",
          "example": "eingenommen",
          "example_translation": "заел"
        },
        {
          "word": "beobachten",
          "translation": "наблюдавам",
          "example": "beobachten",
          "example_translation": "наблюдава"
        },
        {
          "word": "ausscheiden",
          "translation": "отделям, изхвърлям",
          "example": "ausgeschieden",
          "example_translation": "се отделя"
        },
        {
          "word": "einrichten",
          "translation": "имплантирам се",
          "example": "einnistet",
          "example_translation": "се имплантира"
        },
        {
          "word": "aufteilen",
          "translation": "разделям",
          "example": "unterteilt sich",
          "example_translation": "се разделя"
        },
        {
          "word": "ausbilden",
          "translation": "формирам, изграждам",
          "example": "ausbilden",
          "example_translation": "изгражда"
        },
        {
          "word": "aneignen",
          "translation": "усвоявам",
          "example": "aneignet",
          "example_translation": "усвоява"
        }
      ]
    },
    {
      "id": "adj",
      "headingId": "adj-heading",
      "title": "🟨 Прилагателни (Adjektive)",
      "words": [
        {
          "word": "embryonal",
          "translation": "ембрионален",
          "example": "embryonale Entwicklung",
          "example_translation": "ембрионално развитие"
        },
        {
          "word": "postembryonal",
          "translation": "следембрионален",
          "example": "postembryonale Entwicklung",
          "example_translation": "следембрионално развитие"
        },
        {
          "word": "lebensfähig",
          "translation": "жизнеспособен",
          "example": "lebensfähig",
          "example_translation": "жизнеспособен"
        },
        {
          "word": "rhythmisch",
          "translation": "ритмичен",
          "example": "rhythmischen Kontraktionen",
          "example_translation": "ритмични контракции"
        },
        {
          "word": "endokrin",
          "translation": "ендокринен",
          "example": "endokrinen Drüsen",
          "example_translation": "ендокринни жлези"
        },
        {
          "word": "psychisch",
          "translation": "психичен",
          "example": "psychische Veränderungen",
          "example_translation": "психични промени"
        },
        {
          "word": "erbblich",
          "translation": "наследствен",
          "example": "erblichen Veranlagungen",
          "example_translation": "наследствени заложби"
        }
      ]
    }
  ],
  "exercises": []
}