{
  "id": "2-5-4",
  "courseId": 2,
  "title": "V-1 RÜCKENMARK",
  "subtitle": "",
  "content": "NERVENSYSTEM. RÜCKENMARK\n\nWarum wird bei einigen Traumata der Wirbelsäule die Bewegungsfähigkeit des ganzen Körpers oder Teile von ihm beeinträchtigt?\n\nDas Nervensystem regelt die Funktionen fast aller Organe und Systeme im Organismus Nervenregelung.\n\nAuf diese Weise passt sich der Organismus an die Veränderungen an, die in ihm oder in der Umgebung auftreten.\n\nDie Nervenregelung erfolgt durch Reflexe.\n\nIn Abhängigkeit seiner Lage unterteilt sich das Nervensystem in zentrales und peripheres Nervensystem.\n\nDas Zentralnervensystem umfasst das Gehirn und das Rückenmark (Abb. 1).\n\nDas Gehirn befindet sich im Schädel und das Rückenmark im Kanal der Wirbelsäule.\n\nDas Zentralnervensystem ist mit drei Häuten umhüllt, die eine wichtige Schutzfunktion haben (Abb. 3).\n\nEs erfüllt eine aktive Reflextätigkeit.\n\nIns zentrale Nervensystem gelangen alle Informationen der Sinneswahrnehmungen des Körpers und es verwirklicht die motorische Steuerung der Bewegungen des Körpers und der Gliedmaße und die Regelung der Tätigkeit des Herzens und der inneren Organe.\n\nDas Zentralnervensystem verwirklicht und regelt das Verhalten, die Motivation, die Konzentration, das Sprechen und andere Funktionen.\n\nDas periphere Nervensystem besteht aus Nerven, Nervenknoten und Nervenfasernetzen.\n\nEs verbindet in beiden Richtungen das zentrale Nervensystem mit den peripheren Organen (Haut, Muskeln, innere Organe, Herz u. a).\n\nIn Abhängigkeit seiner Funktion teilt sich das Nervensystem weiter in somatisches und vegetatives (autonomes) Nervensystem ein.\n\nDas somatische Nervensystem ist für die Verbindung des Organismus über die Sinnesorgane und den Bewegungsapparat mit der Umgebung zuständig.\n\nDas vegetative Nervensystem erhält Information von den inneren Organen, Blutgefäßen und dem Herzen und kontrolliert ihre Tätigkeit.\n\nRückenmark. Aufbau.\n\nEs stellt einen zylindrischen Strang dar mit einer Länge von 45 cm und einem Durchmesser von etwa 1 cm.\n\nSein oberer Teil ist mit dem verlängerten Mark des Hirnstamms verbunden, sein unterer Bereich ist kegelförmig und endet auf der Höhe des zweiten Lendenwirbels.\n\nIn der Mitte befindet sich ein enger Kanal, der mit Flüssigkeit gefüllt ist.\n\nIm Querschnitt des Rückenmarks kann man eine zentral gelegene graue Substanz mit einer H-Form beobachten.\n\nIn ihr befinden sich die Zellkörper und die Dendriten der Nervenzellen.\n\nSie bildet ein Vorderhorn und ein Hinterhorn.\n\nDie graue Substanz ist von weißer Substanz umschlossen (Abb. 2).\n\nDie weiße Substanz besteht aus den Axonen der Nervenzellen, die sich in der grauen Substanz des Rückenmarks und des Großhirns befinden.\n\nFunktionen.\n\nDie weiße Substanz bildet Nervenbahnen, die Nervenimpulse (Information) vom Rückenmark zum Großhirn hin- und zurückleiten.\n\nDiese Nervenbahnen gewährleisten die Leitungsfunktion des Rückenmarks.\n\nIn den Vorderhörnern befinden sich die Nervenkörper der Bewegungsneuronen (motorischen Neuronen).\n\nAußerhalb des Rückenmarks bilden ihre Axone die Vorderwurzel der Rückenmarknerven.\n\nDurch sie gelangen die Impulse an die Skelettmuskeln.\n\nHinten von beiden Seiten des Rückenmarks befinden sich die Nervenknoten (Spinalganglien) des Rückenmarks.\n\nIn ihnen liegen die Zellkörper der Sinnesneuronen, die einen besonderen Aufbau haben.\n\nVon ihren Körpern geht ein Fortsatz ab, der sich in zwei Äste verzweigt.\n\nDer eine Ast geht bis zu den Rezeptoren in der Haut, in den Sehnen und Muskeln.\n\nDer andere, zu den Hinterwurzeln der Rückenmarknerven gehörende Ast geht ins Rückenmark hinein.\n\nBei der Verschmelzung einer jeden Vorderwurzel und Hinterwurzel wird ein Rückenmarknerv gebildet.\n\nIn ihm befinden sich sensible Nervenfasern und motorische Nervenfasern, die Impulse an die Muskeln leiten.\n\nVom Rückenmark gehen 31 Paare Rückenmarknerven ab.\n\nSie leiten Sinnesimpulse von der Haut und den Muskeln und motorische Impulse an die Muskeln des Halses, des Rumpfes und der Gliedmaßen.\n\nIn der grauen Substanz des Rückenmarks verbinden sich die Axone der Sinnesneuronen entweder direkt oder über andere Neuronen mit den motorischen Neuronen in den Vorderhörnern.\n\nDer Reflex ist eine Reaktion des Organismus, die als Antwort auf einen Reiz auf die Rezeptoren entsteht und die mit der Beteiligung des zentralen Nervensystems zustande kommt.\n\nDer Weg, den die Impulse vom Rezeptor bis zum ausführenden Organ durchlaufen, wird Reflexbogen genannt.\n\nZum Reflexbogen gehören Rezeptor, Sinnesneuron, Nervenzentrum (im Zentralnervensystem), motorisches Neuron und ausführendes Organ.\n\nDer Reflexbogen umfasst zwei oder mehrere Neuronen.\n\nZum Beispiel ein Reflexbogen mit zwei Neuronen, ein sensibles und ein motorisches Neuron, bewirken den Kniereflex.\n\nBeim Schlag auf die Sehne des vierköpfigen Oberschenkelmuskels unterhalb der Kniescheibe kontrahiert dieser Muskel und das Bein bewegt sich nach vorn.\n\nIn den meisten Fällen sind zwischen dem Sinnesneuron und dem motorischen Neuron ein oder mehrere Zwischenneuronen eingeschaltet.\n\nDurch solche Reflexbögen erfolgen verschiedene Reflexreaktionen, die als Folge von mechanischen, schmerz- oder temperaturbedingten Reizen entstehen.\n\nSo zum Beispiel ziehen wir bei Stichen oder Verbrennung unsere Hand zurück.\n\nMit der Hilfe der Reflexbögen wird die Reflexfunktion des Rückenmarks verwirklicht.\n\nIm Rückenmark ist ein Teil des vegetativen Nervensystems vertreten.\n\nEs erfüllt seine vegetative Funktion, die mit der Steuerung der inneren Organe und des Herzens mittels Reflexe verbunden ist.\n\nWenn sich zum Beispiel die Harnblase oder der Enddarm füllen, werden die sich an ihren Wänden befindenden Rezeptoren gereizt.\n\nDie dadurch entstandenen Impulse gelangen zum Rückenmark, von wo aus die entsprechenden Nervenzellen sie an die Muskeln in den Wänden dieser Organe weiterleiten.\n\nBei der Kontraktion dieser Muskeln entleeren sich die Organe.",
  "images": {
    "Abb. 1": [
      "https://i.imgur.com/39a3doR.png",
      "https://i.imgur.com/qaHZEzg.png"
    ],
    "Abb. 2": [
      "https://i.imgur.com/DQaiuSZ.png",
      "https://i.imgur.com/xsNrmLE.png"
    ],
    "Abb. 3": [
      "https://i.imgur.com/lrtZrvt.png",
      "https://i.imgur.com/jiX3ixM.png"
    ]
  },
  "sentences": [
    { "text": "NERVENSYSTEM. RÜCKENMARK", "translation": "НЕРВНА СИСТЕМА. ГРЪБНАЧЕН МОЗЪК" },
    { "text": "<strong>Warum wird bei einigen Traumata der Wirbelsäule die Bewegungsfähigkeit des ganzen Körpers oder Teile von ihm beeinträchtigt?</strong>", "translation": "Защо при някои травми на гръбначния стълб се засяга способността за движение на цялото тяло или на части от него?" },
    { "text": "Das Nervensystem regelt die Funktionen fast aller Organe und Systeme im Organismus <strong>Nervenregelung</strong>.", "translation": "Нервната система регулира функциите на почти всички органи и системи в организма – нервна регулация." },
    { "text": "Auf diese Weise passt sich der Organismus an die Veränderungen an, die in ihm oder in der Umgebung auftreten.", "translation": "По този начин организмът се адаптира към промените, които настъпват в него или в околната среда." },
    { "text": "Die Nervenregelung erfolgt durch Reflexe.", "translation": "Нервната регулация се осъществява чрез рефлекси." },
    { "text": "In Abhängigkeit seiner Lage unterteilt sich das Nervensystem in zentrales und peripheres Nervensystem.", "translation": "В зависимост от своето местоположение нервната система се подразделя на централна и периферна нервна система." },
    { "text": "Das Zentralnervensystem umfasst das Gehirn und das Rückenmark (Abb. 1).", "translation": "Централната нервна система включва главния мозък и гръбначния мозък (фиг. 1)." },
    { "text": "Das Gehirn befindet sich im Schädel und das Rückenmark im Kanal der Wirbelsäule.", "translation": "Главният мозък се намира в черепа, а гръбначният мозък – в канала на гръбначния стълб." },
    { "text": "Das Zentralnervensystem ist mit drei Häuten umhüllt, die eine wichtige Schutzfunktion haben (Abb. 3).", "translation": "Централната нервна система е обвита с три обвивки, които имат важна защитна функция (фиг. 3)." },
    { "text": "Es erfüllt eine aktive Reflextätigkeit.", "translation": "Тя изпълнява активна рефлекторна дейност." },
    { "text": "Ins zentrale Nervensystem gelangen alle Informationen der Sinneswahrnehmungen des Körpers und es verwirklicht die motorische Steuerung der Bewegungen des Körpers und der Gliedmaße und die Regelung der Tätigkeit des Herzens und der inneren Organe.", "translation": "В централната нервна система постъпва цялата информация от сетивните възприятия на тялото и тя осъществява моторното управление на движенията на тялото и крайниците, както и регулирането на дейността на сърцето и вътрешните органи." },
    { "text": "Das Zentralnervensystem verwirklicht und regelt das Verhalten, die Motivation, die Konzentration, das Sprechen und andere Funktionen.", "translation": "Централната нервна система осъществява и регулира поведението, мотивацията, концентрацията, говора и други функции." },
    { "text": "Das periphere Nervensystem besteht aus Nerven, Nervenknoten und Nervenfasernetzen.", "translation": "Периферната нервна система се състои от нерви, нервни възли и мрежи от нервни влакна." },
    { "text": "Es verbindet in beiden Richtungen das zentrale Nervensystem mit den peripheren Organen (Haut, Muskeln, innere Organe, Herz u. a).", "translation": "Тя свързва в двете посоки централната нервна система с периферните органи (кожа, мускули, вътрешни органи, сърце и др.)." },
    { "text": "In Abhängigkeit seiner Funktion teilt sich das Nervensystem weiter in somatisches und vegetatives (autonomes) Nervensystem ein.", "translation": "В зависимост от своята функция нервната система се подразделя допълнително на соматична и вегетативна (автономна) нервна система." },
    { "text": "Das somatische Nervensystem ist für die Verbindung des Organismus über die Sinnesorgane und den Bewegungsapparat mit der Umgebung zuständig.", "translation": "Соматичната нервна система отговаря за връзката на организма чрез сетивните органи и опорно-двигателния апарат с околната среда." },
    { "text": "Das vegetative Nervensystem erhält Information von den inneren Organen, Blutgefäßen und dem Herzen und kontrolliert ihre Tätigkeit.", "translation": "Вегетативната нервна система получава информация от вътрешните органи, кръвоносните съдове и сърцето и контролира тяхната дейност." },
    { "text": "<strong>Rückenmark. Aufbau</strong>.", "translation": "Гръбначен мозък. Устройство." },
    { "text": "Es stellt einen zylindrischen Strang dar mit einer Länge von 45 cm und einem Durchmesser von etwa 1 cm.", "translation": "Той представлява цилиндричен шнур с дължина 45 см и диаметър около 1 см." },
    { "text": "Sein oberer Teil ist mit dem verlängerten Mark des Hirnstamms verbunden, sein unterer Bereich ist kegelförmig und endet auf der Höhe des zweiten Lendenwirbels.", "translation": "Горната му част е свързана с продълговатия мозък на мозъчния ствол, а долната му част е конусовидна и завършва на нивото на втория поясен прешлен (фиг. 1)." },
    { "text": "In der Mitte befindet sich ein enger Kanal, der mit Flüssigkeit gefüllt ist.", "translation": "В средата се намира тесен канал, изпълнен с течност." },
    { "text": "Im Querschnitt des Rückenmarks kann man eine zentral gelegene graue Substanz mit einer H-Form beobachten.", "translation": "В напречното сечение на гръбначния мозък може да се наблюдава централно разположено сиво вещество с Н-образна форма." },
    { "text": "In ihr befinden sich die Zellkörper und die Dendriten der Nervenzellen.", "translation": "В него се намират телата и дендритите на нервните клетки." },
    { "text": "Sie bildet ein Vorderhorn und ein Hinterhorn.", "translation": "То образува преден рог и заден рог." },
    { "text": "Die graue Substanz ist von weißer Substanz umschlossen (Abb. 2).", "translation": "Сивото вещество е обградено от бяло вещество (фиг. 2)." },
    { "text": "Die weiße Substanz besteht aus den Axonen der Nervenzellen, die sich in der grauen Substanz des Rückenmarks und des Großhirns befinden.", "translation": "Бялото вещество се състои от аксоните на нервните клетки, които се намират в сивото вещество на гръбначния мозък и крайния мозък." },
    { "text": "<strong>Funktionen</strong>.", "translation": "Функции." },
    { "text": "Die weiße Substanz bildet Nervenbahnen, die Nervenimpulse (Information) vom Rückenmark zum Großhirn hin- und zurückleiten.", "translation": "Бялото вещество образува нервни пътища, които провеждат нервни импулси (информация) от гръбначния мозък към крайния мозък и обратно." },
    { "text": "Diese Nervenbahnen gewährleisten die Leitungsfunktion des Rückenmarks.", "translation": "Тези нервни пътища осигуряват проводната функция на гръбначния мозък." },
    { "text": "In den Vorderhörnern befinden sich die Nervenkörper der Bewegungsneuronen (motorischen Neuronen).", "translation": "В предните рога се намират телата на двигателните неврони (моторните неврони)." },
    { "text": "Außerhalb des Rückenmarks bilden ihre Axone die Vorderwurzel der Rückenmarknerven.", "translation": "Извън гръбначния мозък техните аксони образуват предното коренче на гръбначномозъчните нерви." },
    { "text": "Durch sie gelangen die Impulse an die Skelettmuskeln.", "translation": "Чрез тях импулсите достигат до скелетните мускули." },
    { "text": "Hinten von beiden Seiten des Rückenmarks befinden sich die Nervenknoten (Spinalganglien) des Rückenmarks.", "translation": "Отзад, от двете страни на гръбначния мозък, се намират нервните възли (спиналните ганглии) на гръбначния мозък." },
    { "text": "In ihnen liegen die Zellkörper der Sinnesneuronen, die einen besonderen Aufbau haben.", "translation": "В тях се намират телата на сетивните неврони, които имат особено устройство." },
    { "text": "Von ihren Körpern geht ein Fortsatz ab, der sich in zwei Äste verzweigt.", "translation": "От техните тела излиза израстък, който се разклонява на два клона." },
    { "text": "Der eine Ast geht bis zu den Rezeptoren in der Haut, in den Sehnen und Muskeln.", "translation": "Единият клон отива до рецепторите в кожата, в сухожилията и мускулите." },
    { "text": "Der andere, zu den Hinterwurzeln der Rückenmarknerven gehörende Ast geht ins Rückenmark hinein.", "translation": "Другият клон, принадлежащ към задните коренчета на гръбначномозъчните нерви, влиза в гръбначния мозък." },
    { "text": "Bei der Verschmelzung einer jeden Vorderwurzel und Hinterwurzel wird ein Rückenmarknerv gebildet.", "translation": "При сливането на всяко предно и задно коренче се образува гръбначномозъчен нерв (фиг. 3)." },
    { "text": "In ihm befinden sich sensible Nervenfasern und motorische Nervenfasern, die Impulse an die Muskeln leiten.", "translation": "В него се намират сетивни нервни влакна и двигателни нервни влакна, които провеждат импулси към мускулите." },
    { "text": "Vom Rückenmark gehen 31 Paare Rückenmarknerven ab.", "translation": "От гръбначния мозък излизат 31 чифта гръбначномозъчни нерви." },
    { "text": "Sie leiten Sinnesimpulse von der Haut und den Muskeln und motorische Impulse an die Muskeln des Halses, des Rumpfes und der Gliedmaßen.", "translation": "Те провеждат сетивни импулси от кожата и мускулите и двигателни импулси към мускулите на шията, трупа и крайниците." },
    { "text": "In der grauen Substanz des Rückenmarks verbinden sich die Axone der Sinnesneuronen entweder direkt oder über andere Neuronen mit den motorischen Neuronen in den Vorderhörnern.", "translation": "В сивото вещество на гръбначния мозък аксоните на сетивните неврони се свързват или директно, или чрез други неврони с двигателните неврони в предните рога (фиг. 2)." },
    { "text": "<strong>Der Reflex</strong> ist eine Reaktion des Organismus, die als Antwort auf einen Reiz auf die Rezeptoren entsteht und die mit der Beteiligung des zentralen Nervensystems zustande kommt.", "translation": "Рефлексът е реакция на организма, която възниква в отговор на дразнение върху рецепторите и се осъществява с участието на централната нервна система." },
    { "text": "Der Weg, den die Impulse vom Rezeptor bis zum ausführenden Organ durchlaufen, wird Reflexbogen genannt.", "translation": "Пътят, по който преминават импулсите от рецептора до изпълнителния орган, се нарича рефлексна дъга." },
    { "text": "<strong>Zum Reflexbogen</strong> gehören Rezeptor, Sinnesneuron, Nervenzentrum (im Zentralnervensystem), motorisches Neuron und ausführendes Organ.", "translation": "Към рефлексната дъга спадат рецептор, сетивен неврон, нервен център (в централната нервна система), двигателен неврон и изпълнителен орган." },
    { "text": "Der Reflexbogen umfasst zwei oder mehrere Neuronen.", "translation": "Рефлексната дъга (фиг. 2) включва два или повече неврона." },
    { "text": "Zum Beispiel ein Reflexbogen mit zwei Neuronen, ein sensibles und ein motorisches Neuron, bewirken den Kniereflex.", "translation": "Например рефлексна дъга с два неврона – сетивен и двигателен неврон – предизвиква коленния рефлекс." },
    { "text": "Beim Schlag auf die Sehne des vierköpfigen Oberschenkelmuskels unterhalb der Kniescheibe kontrahiert dieser Muskel und das Bein bewegt sich nach vorn.", "translation": "При удар върху сухожилието на четириглавия бедрен мускул под капачката, този мускул се съкращава и кракът се движи напред." },
    { "text": "In den meisten Fällen sind zwischen dem Sinnesneuron und dem motorischen Neuron ein oder mehrere Zwischenneuronen eingeschaltet.", "translation": "В повечето случаи между сетивния неврон и двигателния неврон са включени един или повече междинни неврони." },
    { "text": "Durch solche Reflexbögen erfolgen verschiedene Reflexreaktionen, die als Folge von mechanischen, schmerz- oder temperaturbedingten Reizen entstehen.", "translation": "Чрез такива рефлексни дъги се осъществяват различни рефлексни реакции, които възникват в резултат на механични, болкови или температурни дразнения." },
    { "text": "So zum Beispiel ziehen wir bei Stichen oder Verbrennung unsere Hand zurück.", "translation": "Така например при убождане или изгаряне дръпваме ръката си назад." },
    { "text": "Mit der Hilfe der Reflexbögen wird die Reflexfunktion des Rückenmarks verwirklicht.", "translation": "С помощта на рефлексните дъги се осъществява рефлексната функция на гръбначния мозък." },
    { "text": "Im Rückenmark ist ein Teil des vegetativen Nervensystems vertreten.", "translation": "В гръбначния мозък е представена част от вегетативната нервна система." },
    { "text": "Es erfüllt seine vegetative Funktion, die mit der Steuerung der inneren Organe und des Herzens mittels Reflexe verbunden ist.", "translation": "Той изпълнява своята вегетативна функция, която е свързана с управлението на вътрешните органи и сърцето чрез рефлекси." },
    { "text": "Wenn sich zum Beispiel die Harnblase oder der Enddarm füllen, werden die sich an ihren Wänden befindenden Rezeptoren gereizt.", "translation": "Когато например пикочният мехур или правото черво се напълнят, рецепторите, намиращи се по техните стени, се дразнят." },
    { "text": "Die dadurch entstandenen Impulse gelangen zum Rückenmark, von wo aus die entsprechenden Nervenzellen sie an die Muskeln in den Wänden dieser Organe weiterleiten.", "translation": "Възникналите по този начин импулси достигат до гръбначния мозък, откъдето съответните нервни клетки ги предават на мускулите в стените на тези органи." },
    { "text": "Bei der Kontraktion dieser Muskeln entleeren sich die Organe.", "translation": "При съкращаването на тези мускули органите се изпразват." },
    { "text": "📘 Das Wichtigste. (Най-важното.)", "translation": "Най-важното." },
    { "text": "Das Rückenmark ist ein Teil des Zentralnervensystems.", "translation": "Гръбначният мозък е част от централната нервна система." },
    { "text": "Es erfüllt Leitungs-, Reflex- und vegetative Funktionen.", "translation": "Той изпълнява проводна, рефлексна и вегетативна функция." },
    { "text": "Es befindet sich im Kanal der Wirbelsäule.", "translation": "Намира се в канала на гръбначния стълб." },
    { "text": "Es besteht aus weißer und grauer Substanz: Die weiße Substanz bildet Nervenbahnen für die Impulse zum und vom Gehirn; die graue Substanz enthält Zentren für motorische und vegetative Reflexe.", "translation": "Състои се от бяло и сиво вещество: бялото вещество образува нервни пътища за импулсите към и от мозъка; сивото съдържа центрове за двигателни и вегетативни рефлекси." },
    { "text": "Bei einem Reflex entstehen Impulse in den Rezeptoren, laufen über eine Kette von Neuronen zu den Muskeln (oder Drüsen) und bewirken Kontraktion (oder Sekretion) – das ist der Reflexbogen.", "translation": "При рефлекс възникват импулси в рецепторите, преминават по верига от неврони до мускулите (или жлезите) и предизвикват съкращение (или секреция) – това е рефлексната дъга." }
  ],
  "resources": [],
  "dictionary": [
    {
      "id": "nervensystem",
      "headingId": "nervensystem-heading",
      "title": "Нервна система. Гръбначен мозък",
      "words": [
        {"word": "das Nervensystem, -e", "translation": "нервна система", "example": "Das Nervensystem regelt die Funktionen.", "example_translation": "Нервната система регулира функциите."},
        {"word": "die Nervenregelung", "translation": "нервна регулация", "example": "Die Nervenregelung erfolgt durch Reflexe.", "example_translation": "Нервната регулация се осъществява чрез рефлекси."},
        {"word": "das Rückenmark", "translation": "гръбначен мозък", "example": "Das Rückenmark im Kanal der Wirbelsäule.", "example_translation": "Гръбначният мозък в канала на гръбначния стълб."},
        {"word": "die Wirbelsäule, -n", "translation": "гръбначен стълб", "example": "der Wirbelsäule", "example_translation": "на гръбначния стълб."},
        {"word": "das Zentralnervensystem, -e", "translation": "централна нервна система", "example": "Das Zentralnervensystem umfasst Gehirn und Rückenmark.", "example_translation": "Централната нервна система включва мозъка и гръбначния мозък."},
        {"word": "das periphere Nervensystem, -e", "translation": "периферна нервна система", "example": "Das periphere Nervensystem besteht aus Nerven.", "example_translation": "Периферната нервна система се състои от нерви."},
        {"word": "das Gehirn, -e", "translation": "главен мозък, мозък", "example": "Das Gehirn befindet sich im Schädel.", "example_translation": "Главният мозък се намира в черепа."},
        {"word": "der Schädel, -", "translation": "череп", "example": "im Schädel", "example_translation": "в черепа."},
        {"word": "der Kanal, -äle", "translation": "канал", "example": "im Kanal der Wirbelsäule", "example_translation": "в канала на гръбначния стълб."},
        {"word": "die Haut, -äute", "translation": "обвивка; кожа", "example": "mit drei Häuten umhüllt", "example_translation": "обвит с три обвивки."},
        {"word": "die Reflextätigkeit, -en", "translation": "рефлекторна дейност", "example": "aktive Reflextätigkeit", "example_translation": "активна рефлекторна дейност."},
        {"word": "die Sinneswahrnehmung, -en", "translation": "сетивно възприятие", "example": "Sinneswahrnehmungen des Körpers", "example_translation": "сетивни възприятия на тялото."},
        {"word": "die Gliedmaße, -n", "translation": "крайник", "example": "des Körpers und der Gliedmaße", "example_translation": "на тялото и крайниците."},
        {"word": "die Tätigkeit, -en", "translation": "дейност", "example": "Tätigkeit des Herzens", "example_translation": "дейност на сърцето."},
        {"word": "das Herz, -en", "translation": "сърце", "example": "des Herzens und der inneren Organe", "example_translation": "на сърцето и вътрешните органи."},
        {"word": "das Verhalten, -", "translation": "поведение", "example": "regelt das Verhalten", "example_translation": "регулира поведението."},
        {"word": "die Motivation, -en", "translation": "мотивация", "example": "die Motivation, die Konzentration", "example_translation": "мотивацията, концентрацията."},
        {"word": "die Konzentration, -en", "translation": "концентрация", "example": "das Sprechen und andere Funktionen", "example_translation": "говорът и други функции."},
        {"word": "der Nerv, -en", "translation": "нерв", "example": "Nerven, Nervenknoten", "example_translation": "нерви, нервни възли."},
        {"word": "der Nervenknoten, -", "translation": "нервен възел", "example": "Nervenknoten und Nervenfasernetzen", "example_translation": "нервни възли и мрежи от нервни влакна."},
        {"word": "der Muskel, -n", "translation": "мускул", "example": "Muskeln, innere Organe", "example_translation": "мускули, вътрешни органи."},
        {"word": "das somatische Nervensystem, -e", "translation": "соматична нервна система", "example": "Das somatische Nervensystem ist für die Verbindung zuständig.", "example_translation": "Соматичната НС отговаря за връзката."},
        {"word": "das vegetative Nervensystem, -e", "translation": "вегетативна нервна система", "example": "Das vegetative Nervensystem erhält Information.", "example_translation": "Вегетативната НС получава информация."},
        {"word": "das Sinnesorgan, -e", "translation": "сетивен орган", "example": "über die Sinnesorgane", "example_translation": "чрез сетивните органи."},
        {"word": "der Bewegungsapparat, -e", "translation": "опорно-двигателен апарат", "example": "den Bewegungsapparat mit der Umgebung", "example_translation": "двигателния апарат с околната среда."},
        {"word": "die Umgebung, -en", "translation": "околна среда", "example": "in der Umgebung auftreten", "example_translation": "настъпват в околната среда."},
        {"word": "das Blutgefäß, -e", "translation": "кръвоносен съд", "example": "Blutgefäßen und dem Herzen", "example_translation": "кръвоносни съдове и сърцето."},
        {"word": "der Aufbau, -", "translation": "устройство", "example": "Rückenmark. Aufbau.", "example_translation": "Гръбначен мозък. Устройство."},
        {"word": "der Strang, -äe", "translation": "шнур", "example": "zylindrischer Strang", "example_translation": "цилиндричен шнур."},
        {"word": "die Länge, -n", "translation": "дължина", "example": "Länge von 45 cm", "example_translation": "дължина 45 см."},
        {"word": "der Durchmesser, -", "translation": "диаметър", "example": "Durchmesser von etwa 1 cm", "example_translation": "диаметър около 1 см."},
        {"word": "das verlängerte Mark", "translation": "продълговат мозък", "example": "verlängertes Mark des Hirnstamms", "example_translation": "продълговат мозък на мозъчния ствол."},
        {"word": "der Hirnstamm, -äe", "translation": "мозъчен ствол", "example": "des Hirnstamms", "example_translation": "на мозъчния ствол."},
        {"word": "der Lendenwirbel, -", "translation": "поясен прешлен", "example": "des zweiten Lendenwirbels", "example_translation": "на втория поясен прешлен."},
        {"word": "die Flüssigkeit, -en", "translation": "течност", "example": "Kanal, der mit Flüssigkeit gefüllt ist", "example_translation": "канал, изпълнен с течност."},
        {"word": "der Querschnitt, -e", "translation": "напречно сечение", "example": "Im Querschnitt des Rückenmarks", "example_translation": "В напречното сечение на гръбначния мозък."},
        {"word": "die graue Substanz", "translation": "сиво вещество", "example": "graue Substanz mit H-Form", "example_translation": "сиво вещество с Н-образна форма."},
        {"word": "die weiße Substanz", "translation": "бяло вещество", "example": "weiße Substanz umschlossen", "example_translation": "обградено от бяло вещество."},
        {"word": "der Zellkörper, -", "translation": "тело на клетката", "example": "Zellkörper und Dendriten", "example_translation": "телата и дендритите."},
        {"word": "der Dendrit, -en", "translation": "дендрит", "example": "Dendriten der Nervenzellen", "example_translation": "дендритите на нервните клетки."},
        {"word": "die Nervenzelle, -n", "translation": "нервна клетка", "example": "Nervenzellen", "example_translation": "нервни клетки."},
        {"word": "das Vorderhorn, -hörner", "translation": "преден рог", "example": "Vorderhorn und Hinterhorn", "example_translation": "преден рог и заден рог."},
        {"word": "das Hinterhorn, -hörner", "translation": "заден рог", "example": "Hinterhorn", "example_translation": "заден рог."},
        {"word": "das Axon, -e", "translation": "аксон", "example": "Axonen der Nervenzellen", "example_translation": "аксоните на нервните клетки."},
        {"word": "das Großhirn, -e", "translation": "краен мозък", "example": "des Rückenmarks und des Großhirns", "example_translation": "на гръбначния и крайния мозък."},
        {"word": "die Nervenbahn, -en", "translation": "нервен път", "example": "Nervenbahnen", "example_translation": "нервни пътища."},
        {"word": "der Nervenimpuls, -e", "translation": "нервен импулс", "example": "Nervenimpulse (Information)", "example_translation": "нервни импулси (информация)."},
        {"word": "die Leitungsfunktion, -en", "translation": "проводна функция", "example": "Leitungsfunktion des Rückenmarks", "example_translation": "проводна функция на гръбначния мозък."},
        {"word": "das Bewegungsneuron, -e", "translation": "двигателен неврон", "example": "Bewegungsneuronen (motorischen Neuronen)", "example_translation": "двигателни неврони (моторни неврони)."},
        {"word": "das motorische Neuron, -en", "translation": "моторен неврон", "example": "motorischen Neuronen", "example_translation": "моторни неврони."},
        {"word": "die Vorderwurzel, -n", "translation": "предно коренче", "example": "Vorderwurzel der Rückenmarknerven", "example_translation": "предно коренче на гръбначномозъчните нерви."},
        {"word": "der Rückenmarknerv, -en", "translation": "гръбначномозъчен нерв", "example": "Rückenmarknerven", "example_translation": "гръбначномозъчни нерви."},
        {"word": "der Impuls, -e", "translation": "импулс", "example": "Impulse an die Skelettmuskeln", "example_translation": "импулси към скелетните мускули."},
        {"word": "der Skelettmuskel, -n", "translation": "скелетен мускул", "example": "Skelettmuskeln", "example_translation": "скелетни мускули."},
        {"word": "das Spinalganglion, -ien", "translation": "спинална ганглия", "example": "Spinalganglien des Rückenmarks", "example_translation": "спинални ганглии на гръбначния мозък."},
        {"word": "das Sinnesneuron, -e", "translation": "сетивен неврон", "example": "Sinnesneuronen", "example_translation": "сетивни неврони."},
        {"word": "der Fortsatz, -äze", "translation": "израстък", "example": "Fortsatz ab, der sich in zwei Äste verzweigt", "example_translation": "израстък, който се разклонява на два клона."},
        {"word": "der Ast, -äe", "translation": "клон", "example": "in zwei Äste verzweigt", "example_translation": "на два клона."},
        {"word": "der Rezeptor, -en", "translation": "рецептор", "example": "Rezeptoren in der Haut", "example_translation": "рецептори в кожата."},
        {"word": "die Sehne, -n", "translation": "сухожилие", "example": "in den Sehnen und Muskeln", "example_translation": "в сухожилията и мускулите."},
        {"word": "die Hinterwurzel, -n", "translation": "задно коренче", "example": "Hinterwurzeln der Rückenmarknerven", "example_translation": "задни коренчета на гръбначномозъчните нерви."},
        {"word": "die Verschmelzung, -en", "translation": "сливане", "example": "Verschmelzung einer Vorderwurzel und Hinterwurzel", "example_translation": "сливане на предно и задно коренче."},
        {"word": "die Nervenfaser, -n", "translation": "нервно влакно", "example": "sensible und motorische Nervenfasern", "example_translation": "сетивни и двигателни нервни влакна."},
        {"word": "der Reflex, -e", "translation": "рефлекс", "example": "Der Reflex ist eine Reaktion.", "example_translation": "Рефлексът е реакция."},
        {"word": "die Reaktion, -en", "translation": "реакция", "example": "Reaktion des Organismus", "example_translation": "реакция на организма."},
        {"word": "der Reiz, -e", "translation": "дразнение", "example": "Antwort auf einen Reiz", "example_translation": "в отговор на дразнение."},
        {"word": "der Reflexbogen, -", "translation": "рефлексна дъга", "example": "Reflexbogen genannt", "example_translation": "се нарича рефлексна дъга."},
        {"word": "das Nervenzentrum, -ren", "translation": "нервен център", "example": "Nervenzentrum im Zentralnervensystem", "example_translation": "нервен център в ЦНС."},
        {"word": "das ausführende Organ, -e", "translation": "изпълнителен орган", "example": "motorisches Neuron und ausführendes Organ", "example_translation": "двигателен неврон и изпълнителен орган."},
        {"word": "das Neuron, -e", "translation": "неврон", "example": "zwei oder mehrere Neuronen", "example_translation": "два или повече неврони."},
        {"word": "der Kniereflex, -e", "translation": "коленен рефлекс", "example": "bewirken den Kniereflex", "example_translation": "предизвикват коленния рефлекс."},
        {"word": "der Oberschenkelmuskel, -n", "translation": "бедрен мускул", "example": "vierköpfigen Oberschenkelmuskels", "example_translation": "четириглавия бедрен мускул."},
        {"word": "die Kniescheibe, -n", "translation": "капачка на коляното", "example": "unterhalb der Kniescheibe", "example_translation": "под капачката на коляното."},
        {"word": "die Kontraktion, -en", "translation": "съкращение", "example": "Bei der Kontraktion dieser Muskeln", "example_translation": "При съкращаването на тези мускули."},
        {"word": "das Zwischenneuron, -e", "translation": "междинен неврон", "example": "Zwischenneuronen eingeschaltet", "example_translation": "включени междинни неврони."},
        {"word": "die Reflexreaktion, -en", "translation": "рефлексна реакция", "example": "verschiedene Reflexreaktionen", "example_translation": "различни рефлексни реакции."},
        {"word": "die Harnblase, -n", "translation": "пикочен мехур", "example": "die Harnblase oder der Enddarm", "example_translation": "пикочният мехур или правото черво."},
        {"word": "der Enddarm, -e", "translation": "право черво", "example": "der Enddarm füllen", "example_translation": "правото черво се напълня."},
        {"word": "der Organismus, -men", "translation": "организъм", "example": "passt sich der Organismus an", "example_translation": "организмът се адаптира."},
        {"word": "das Organ, -e", "translation": "орган", "example": "Organe und Systeme", "example_translation": "органи и системи."},
        {"word": "die Funktion, -en", "translation": "функция", "example": "Funktionen fast aller Organe", "example_translation": "функции на почти всички органи."},
        {"word": "die Information, -en", "translation": "информация", "example": "alle Informationen", "example_translation": "цялата информация."},
        {"word": "der Körper, -", "translation": "тяло", "example": "des Körpers", "example_translation": "на тялото."},
        {"word": "die Bewegung, -en", "translation": "движение", "example": "Bewegungen des Körpers", "example_translation": "движенията на тялото."},
        {"word": "die Regelung, -en", "translation": "регулиране", "example": "Regelung der Tätigkeit", "example_translation": "регулиране на дейността."},
        {"word": "die Lage, -n", "translation": "разположение", "example": "In Abhängigkeit seiner Lage", "example_translation": "В зависимост от разположението."},
        {"word": "die Abhängigkeit, -en", "translation": "зависимост", "example": "In Abhängigkeit seiner Funktion", "example_translation": "В зависимост от функцията."},
        {"word": "die Verbindung, -en", "translation": "връзка", "example": "Verbindung des Organismus", "example_translation": "връзка на организма."},
        {"word": "die Steuerung, -en", "translation": "управление", "example": "Steuerung der inneren Organe", "example_translation": "управление на вътрешните органи."},
        {"word": "die Wand, -ände", "translation": "стена", "example": "Wänden dieser Organe", "example_translation": "стените на тези органи."}
      ]
    }
  ],
  "exercises": []
}
