{
  "id": "2-5-6",
  "courseId": 2,
  "title": "V-3 DAS VEGETATIVE NERVENSYSTEM",
  "subtitle": "",
  "content": "<strong>Welchen Grund gibt es, dass, wenn man bewusstlos oder unter Narkose ist, die inneren Organe und das Herz nicht aufhören zu funktionieren?</strong>\n\nDie Tätigkeit des vegetativen Nervensystems unterliegt nicht einer willkürlichen Kontrolle. Es funktioniert zum größten Teil selbstständig (autonom) und wird deshalb autonomes Nervensystem genannt. Auf diese Weise funktionieren die inneren Organe, das Herz, die Blutgefäße, die Schweißdrüsen, die Glattmuskeln der Haare in der Haut u.a. ohne die Kontrolle des menschlichen Willens. Das vegetative Nervensystem regelt die Beibehaltung einer konstanten Körpertemperatur. Einige seiner Funktionen können von dem emotionalen Zustand oder vom menschlichen Willen beeinflusst werden.\n\nUnter bestimmten Bedingungen können zum Beispiel Angstzustände, Aufregung, Wut, Freude, Verliebtheit, anstrengende geistige Tätigkeit einen Einfluss auf das vegetative Nervensystem ausüben, und infolge dessen Herzrasen, erhöhter Blutdruck, Schweißausbrüche (einschließlich feuchter Hände), Erröten, Bleichwerden, Gänsehaut (aufrecht stehende Haare), Trockenheit im Mund, erhöhte Aktivität des Darms und der Harnblase auftreten.\n\nAufbau. Das vegetative Nervensystem wird in zwei Teile untergliedert: Sympathisches und Parasympathisches Nervensystem, die sich in ihrer Struktur und Funktion voneinander unterscheiden. Jeder Teil hat einen zentralen Bereich, der im zentralen Nervensystem liegt, und einen peripheren Bereich im peripheren Nervensystem (Abb. 1). Im zentralen Bereich befinden sich Nervenzellen, deren Axone Nervenknoten im Hals, im Brustkorb, in der Bauchhöhle und im Becken erreichen und sich so mit den Neuronen in ihnen verbinden. Die Axone dieser Neuronen bilden Nerven, die an die inneren Organe, an das Herz, an die Blutgefäße, Drüsen und an die Muskeln der Haare gelangen (Abb. 1).\n\nDer zentrale Teil des Sympathikus liegt in der grauen Substanz des Brustbereichs des Rückenmarks. Der zentrale Teil des Parasympathikus befindet sich im Hirnstamm und in der grauen Substanz im Kreuzbereich des Rückenmarks (Abb. 1).\n\nFunktionen. Die sympathischen und die parasympathischen Anteile des vegetativen Nervensystems haben gewöhnlich eine entgegengesetzte Wirkung. Der Sympathikus erhöht die Herzfrequenz, verengt die Blutgefäße (wodurch der Blutdruck steigt), hemmt die Produktion von Verdauungssäften, hemmt die Peristaltik des Magens und Darms, weitet die luftbefördernden Wege in der Lunge, weitet die Pupille. Die sympathischen Impulse haben eine leistungsfördernde Wirkung – der Organismus wird mobilisiert, erhöht seine physiologische Aktivität, um bestimmte kritische Zustände zu überwinden. Das äußert sich in der Beschleunigung der Herztätigkeit, Erhöhung der Atmungsfrequenz, erhöhter Temperatur und in der Hemmung der Aktivität des Verdauungssystems.\n\nDer parasympathische Anteil dagegen verlangsamt die Herztätigkeit, senkt den Blutdruck, verengt die Bronchiolen in der Lunge (d.h. die Atmungsaktivität nimmt ab), stimuliert die Peristaltik des Magens und Darms, die Tätigkeit der Verdauungsdrüsen und verengt die Pupille. Die parasympathischen Impulse machen es dem Organismus möglich, seine Aktivität zu reduzieren, sich zu entspannen und Energie aufzusparen.\n\nDiese zwei Teile des vegetativen Nervensystems regulieren auch die Entleerung der Harnblase und des Enddarms und die Sexualfunktion.\n\nDie zentralen Teile des Sympathikus und Parasympathikus werden vom Hypothalamus des Zwischenhirns gesteuert (Abb. 2).\n\nDas vegetative Nervensystem verändert durch seine Tätigkeit die innere Umgebung des Organismus so, dass es ihm ermöglicht, sich an erhöhte Anforderungen der äußeren Umgebung wie physische Belastung durch Arbeit und Sport, Aufnahme von Nahrung und großen Mengen von Flüssigkeit, Temperaturschwankungen u.a. anzupassen.\n\n📘 Das Wichtigste. (Най-важното.)\n\nDas vegetative Nervensystem sendet Impulse zum Herzen, zu den Blutgefäßen, zu den inneren Organen, zu den Drüsen u.a. Seine Tätigkeit unterliegt nicht einer willkürlichen Kontrolle, deshalb wird dieses System auch autonomes Nervensystem genannt. Im Gegensatz dazu unterliegt der Rest des Nervensystems einer willkürlichen Kontrolle. Das vegetative Nervensystem besteht aus zwei Teilen, die sich in Struktur und Funktion unterscheiden: dem sympathischen und dem parasympathischen Nervensystem.",
  "images": {
    "Abb. 1": [
      "https://i.imgur.com/D2uLYbX.png",
      "https://i.imgur.com/xsWlZ99.png"
    ],
    "Abb. 2": [
      "https://i.imgur.com/VCi8V7p.png",
      "https://i.imgur.com/49A4b0a.png"
    ]
  },
  "sentences": [
    {
      "text": "<strong>Welchen Grund gibt es, dass, wenn man bewusstlos oder unter Narkose ist, die inneren Organe und das Herz nicht aufhören zu funktionieren?</strong>",
      "translation": "Каква е причината, че когато човек е в безсъзнание или под наркоза, вътрешните органи и сърцето не престават да функционират?"
    },
    {
      "text": "Die Tätigkeit des vegetativen Nervensystems unterliegt nicht einer willkürlichen Kontrolle.",
      "translation": "Дейността на вегетативната нервна система не подлежи на произволен контрол."
    },
    {
      "text": "Es funktioniert zum größten Teil selbstständig (autonom) und wird deshalb autonomes Nervensystem genannt.",
      "translation": "Тя функционира в най-голямата си част самостоятелно (автономно) и затова се нарича автономна нервна система."
    },
    {
      "text": "Auf diese Weise funktionieren die inneren Organe, das Herz, die Blutgefäße, die Schweißdrüsen, die Glattmuskeln der Haare in der Haut u.a. ohne die Kontrolle des menschlichen Willens.",
      "translation": "По този начин вътрешните органи, сърцето, кръвоносните съдове, потните жлези, гладките мускули на космите в кожата и др. функционират без контрола на човешката воля."
    },
    {
      "text": "Das vegetative Nervensystem regelt die Beibehaltung einer konstanten Körpertemperatur.",
      "translation": "Вегетативната нервна система регулира поддържането на постоянна телесна температура."
    },
    {
      "text": "Einige seiner Funktionen können von dem emotionalen Zustand oder vom menschlichen Willen beeinflusst werden.",
      "translation": "Някои от нейните функции могат да бъдат повлияни от емоционалното състояние или от човешката воля."
    },
    {
      "text": "Unter bestimmten Bedingungen können zum Beispiel Angstzustände, Aufregung, Wut, Freude, Verliebtheit, anstrengende geistige Tätigkeit einen Einfluss auf das vegetative Nervensystem ausüben, und infolge dessen Herzrasen, erhöhter Blutdruck, Schweißausbrüche (einschließlich feuchter Hände), Erröten, Bleichwerden, Gänsehaut (aufrecht stehende Haare), Trockenheit im Mund, erhöhte Aktivität des Darms und der Harnblase auftreten.",
      "translation": "При определени условия например състояния на тревожност, вълнение, ярост, радост, влюбеност, изтощителна умствена дейност могат да окажат влияние върху вегетативната нервна система, и в резултат да възникнат сърцебиене, повишено кръвно налягане, избиване на пот (включително влажни ръце), зачервяване, побеляване, настръхване (направени косми), сухота в устата, повишена активност на червата и пикочния мехур."
    },
    {
      "text": "Aufbau.",
      "translation": "Структура."
    },
    {
      "text": "Das vegetative Nervensystem wird in zwei Teile untergliedert: Sympathisches und Parasympathisches Nervensystem, die sich in ihrer Struktur und Funktion voneinander unterscheiden.",
      "translation": "Вегетативната нервна система се подразделя на две части: симпатикова и парасимпатикова нервна система, които се различават по структура и функция."
    },
    {
      "text": "Jeder Teil hat einen zentralen Bereich, der im zentralen Nervensystem liegt, und einen peripheren Bereich im peripheren Nervensystem (Abb. 1).",
      "translation": "Всяка част има централна зона, която се намира в централната нервна система, и периферна зона в периферната нервна система (Abb. 1)."
    },
    {
      "text": "Im zentralen Bereich befinden sich Nervenzellen, deren Axone Nervenknoten im Hals, im Brustkorb, in der Bauchhöhle und im Becken erreichen und sich so mit den Neuronen in ihnen verbinden.",
      "translation": "В централната зона се намират нервни клетки, чиито аксони достигат до нервни възли в шията, гръдния кош, коремната кухина и таза и така се свързват с невроните в тях."
    },
    {
      "text": "Die Axone dieser Neuronen bilden Nerven, die an die inneren Organe, an das Herz, an die Blutgefäße, Drüsen und an die Muskeln der Haare gelangen (Abb. 1).",
      "translation": "Аксоните на тези неврони образуват нерви, които достигат до вътрешните органи, сърцето, кръвоносните съдове, жлезите и мускулите на космите (Abb. 1)."
    },
    {
      "text": "Der zentrale Teil des Sympathikus liegt in der grauen Substanz des Brustbereichs des Rückenmarks.",
      "translation": "Централната част на симпатикуса се намира в сивото вещество на гръдния отдел на гръбначния мозък."
    },
    {
      "text": "Der zentrale Teil des Parasympathikus befindet sich im Hirnstamm und in der grauen Substanz im Kreuzbereich des Rückenmarks (Abb. 1).",
      "translation": "Централната част на парасимпатикуса се намира в мозъчния ствол и в сивото вещество на кръстовия отдел на гръбначния мозък (Abb. 1)."
    },
    {
      "text": "Funktionen.",
      "translation": "Функции."
    },
    {
      "text": "Die sympathischen und die parasympathischen Anteile des vegetativen Nervensystems haben gewöhnlich eine entgegengesetzte Wirkung.",
      "translation": "Симпатиковите и парасимпатиковите части на вегетативната нервна система обикновено имат противоположно действие."
    },
    {
      "text": "Der Sympathikus erhöht die Herzfrequenz, verengt die Blutgefäße (wodurch der Blutdruck steigt), hemmt die Produktion von Verdauungssäften, hemmt die Peristaltik des Magens und Darms, weitet die luftbefördernden Wege in der Lunge, weitet die Pupille.",
      "translation": "Симпатикусът повишава сърдечната честота, стеснява кръвоносните съдове (чрез което се повишава кръвното налягане), потиска производството на храносмилателни сокове, потиска перисталтиката на стомаха и червата, разширява въздухоносните пътища в белия дроб, разширява зеницата."
    },
    {
      "text": "Die sympathischen Impulse haben eine leistungsfördernde Wirkung – der Organismus wird mobilisiert, erhöht seine physiologische Aktivität, um bestimmte kritische Zustände zu überwinden.",
      "translation": "Симпатиковите импулси имат действие, повишаващо работоспособността – организмът се мобилизира, повишава физиологичната си активност, за да преодолее определени критични състояния."
    },
    {
      "text": "Das äußert sich in der Beschleunigung der Herztätigkeit, Erhöhung der Atmungsfrequenz, erhöhter Temperatur und in der Hemmung der Aktivität des Verdauungssystems.",
      "translation": "Това се изразява в ускорение на сърдечната дейност, повишаване на дихателната честота, повишена температура и потискане на активността на храносмилателната система."
    },
    {
      "text": "Der parasympathische Anteil dagegen verlangsamt die Herztätigkeit, senkt den Blutdruck, verengt die Bronchiolen in der Lunge (d.h. die Atmungsaktivität nimmt ab), stimuliert die Peristaltik des Magens und Darms, die Tätigkeit der Verdauungsdrüsen und verengt die Pupille.",
      "translation": "Парасимпатиковата част напротив забавя сърдечната дейност, понижава кръвното налягане, стеснява бронхиолите в белия дроб (т.е. дихателната активност намалява), стимулира перисталтиката на стомаха и червата, дейността на храносмилателните жлези и стеснява зеницата."
    },
    {
      "text": "Die parasympathischen Impulse machen es dem Organismus möglich, seine Aktivität zu reduzieren, sich zu entspannen und Energie aufzusparen.",
      "translation": "Парасимпатиковите импулси дават възможност на организма да намали своята активност, да се отпусне и да спести енергия."
    },
    {
      "text": "Diese zwei Teile des vegetativen Nervensystems regulieren auch die Entleerung der Harnblase und des Enddarms und die Sexualfunktion.",
      "translation": "Тези две части на вегетативната нервна система регулират и изпразването на пикочния мехур и правото черво, както и половата функция."
    },
    {
      "text": "Die zentralen Teile des Sympathikus und Parasympathikus werden vom Hypothalamus des Zwischenhirns gesteuert (Abb. 2).",
      "translation": "Централните части на симпатикуса и парасимпатикуса се управляват от хипоталамуса на междинния мозък (Abb. 2)."
    },
    {
      "text": "Das vegetative Nervensystem verändert durch seine Tätigkeit die innere Umgebung des Organismus so, dass es ihm ermöglicht, sich an erhöhte Anforderungen der äußeren Umgebung wie physische Belastung durch Arbeit und Sport, Aufnahme von Nahrung und großen Mengen von Flüssigkeit, Temperaturschwankungen u.a. anzupassen.",
      "translation": "Вегетативната нервна система чрез своята дейност изменя вътрешната среда на организма така, че да му даде възможност да се адаптира към повишени изисквания на външната среда като физическо натоварване от работа и спорт, приемане на храна и големи количества течности, температурни колебания и др."
    },
    {
      "text": "📘 Das Wichtigste. (Най-важното.)",
      "translation": "Най-важното."
    },
    {
      "text": "Das vegetative Nervensystem sendet Impulse zum Herzen, zu den Blutgefäßen, zu den inneren Organen, zu den Drüsen u.a.",
      "translation": "Вегетативната нервна система изпраща импулси до сърцето, кръвоносните съдове, вътрешните органи, жлезите и др."
    },
    {
      "text": "Seine Tätigkeit unterliegt nicht einer willkürlichen Kontrolle, deshalb wird dieses System auch autonomes Nervensystem genannt.",
      "translation": "Нейната дейност не се намира под волеви контрол, затова тази система се нарича също автономна."
    },
    {
      "text": "Im Gegensatz dazu unterliegt der Rest des Nervensystems einer willkürlichen Kontrolle.",
      "translation": "За разлика от нея останалата част на нервната система е под волеви контрол."
    },
    {
      "text": "Das vegetative Nervensystem besteht aus zwei Teilen, die sich in Struktur und Funktion unterscheiden: dem sympathischen und dem parasympathischen Nervensystem.",
      "translation": "Вегетативната нервна система се състои от две различаващи се по структура и функции части: симпатикова и парасимпатикова."
    }
  ],
  "resources": [],
  "dictionary": [
    {
      "id": "vegetatives-nervensystem",
      "headingId": "vegetatives-nervensystem-heading",
      "title": "Вегетативна нервна система (Vegetatives Nervensystem)",
      "words": [
        {"word": "bewusstlos", "translation": "в безсъзнание", "example": "wenn man bewusstlos ist", "example_translation": "когато човек е в безсъзнание"},
        {"word": "die Narkose, -n", "translation": "наркоза", "example": "unter Narkose", "example_translation": "под наркоза"},
        {"word": "die inneren Organe", "translation": "вътрешни органи", "example": "die inneren Organe funktionieren", "example_translation": "вътрешните органи функционират"},
        {"word": "das Herz, -en", "translation": "сърце", "example": "das Herz hört nicht auf zu funktionieren", "example_translation": "сърцето не спира да функционира"},
        {"word": "die Tätigkeit, -en", "translation": "дейност", "example": "Die Tätigkeit unterliegt nicht der Kontrolle.", "example_translation": "Дейността не подлежи на контрол."},
        {"word": "das vegetative Nervensystem", "translation": "вегетативна нервна система", "example": "Das vegetative Nervensystem funktioniert autonom.", "example_translation": "Вегетативната нервна система функционира автономно."},
        {"word": "die willkürliche Kontrolle", "translation": "произволен контрол", "example": "nicht unter willkürlicher Kontrolle", "example_translation": "не под произволен контрол"},
        {"word": "autonom", "translation": "автономен", "example": "autonomes Nervensystem", "example_translation": "автономна нервна система"},
        {"word": "das autonome Nervensystem", "translation": "автономна нервна система", "example": "wird autonomes Nervensystem genannt", "example_translation": "се нарича автономна нервна система"},
        {"word": "die Blutgefäße", "translation": "кръвоносни съдове", "example": "die Blutgefäße verengen sich", "example_translation": "кръвоносните съдове се стесняват"},
        {"word": "die Schweißdrüse, -n", "translation": "потна жлеза", "example": "die Schweißdrüsen", "example_translation": "потните жлези"},
        {"word": "der Glattmuskel, -n", "translation": "гладък мускул", "example": "die Glattmuskeln der Haare", "example_translation": "гладките мускули на космите"},
        {"word": "die Haut, -äe", "translation": "кожа", "example": "in der Haut", "example_translation": "в кожата"},
        {"word": "die Körpertemperatur", "translation": "телесна температура", "example": "konstante Körpertemperatur", "example_translation": "постоянна телесна температура"},
        {"word": "der emotionale Zustand", "translation": "емоционално състояние", "example": "vom emotionalen Zustand beeinflusst", "example_translation": "повлиян от емоционалното състояние"},
        {"word": "der menschliche Wille", "translation": "човешка воля", "example": "ohne die Kontrolle des menschlichen Willens", "example_translation": "без контрола на човешката воля"},
        {"word": "der Angstzustand, -äe", "translation": "състояние на тревожност", "example": "Angstzustände", "example_translation": "състояния на тревожност"},
        {"word": "die Aufregung", "translation": "вълнение", "example": "Aufregung", "example_translation": "вълнение"},
        {"word": "die Wut", "translation": "ярост", "example": "Wut", "example_translation": "ярост"},
        {"word": "die Freude", "translation": "радост", "example": "Freude", "example_translation": "радост"},
        {"word": "die Verliebtheit", "translation": "влюбеност", "example": "Verliebtheit", "example_translation": "влюбеност"},
        {"word": "die geistige Tätigkeit", "translation": "умствена дейност", "example": "anstrengende geistige Tätigkeit", "example_translation": "изтощителна умствена дейност"},
        {"word": "der Einfluss, -üsse", "translation": "влияние", "example": "einen Einfluss ausüben", "example_translation": "оказвам влияние"},
        {"word": "das Herzrasen", "translation": "сърцебиене", "example": "Herzrasen auftreten", "example_translation": "възниква сърцебиене"},
        {"word": "der Blutdruck", "translation": "кръвно налягане", "example": "erhöhter Blutdruck", "example_translation": "повишено кръвно налягане"},
        {"word": "der Schweißausbruch, -üche", "translation": "избиване на пот", "example": "Schweißausbrüche", "example_translation": "избиване на пот"},
        {"word": "das Erröten", "translation": "зачервяване", "example": "Erröten", "example_translation": "зачервяване"},
        {"word": "das Bleichwerden", "translation": "побеляване", "example": "Bleichwerden", "example_translation": "побеляване"},
        {"word": "die Gänsehaut", "translation": "настръхване", "example": "Gänsehaut (aufrecht stehende Haare)", "example_translation": "настръхване (направени косми)"},
        {"word": "die Trockenheit", "translation": "сухота", "example": "Trockenheit im Mund", "example_translation": "сухота в устата"},
        {"word": "der Darm, -äe", "translation": "черво", "example": "Aktivität des Darms", "example_translation": "активност на червата"},
        {"word": "die Harnblase, -n", "translation": "пикочен мехур", "example": "Entleerung der Harnblase", "example_translation": "изпразване на пикочния мехур"},
        {"word": "der Aufbau", "translation": "структура", "example": "Aufbau", "example_translation": "структура"},
        {"word": "das sympathische Nervensystem", "translation": "симпатикова нервна система", "example": "Sympathisches Nervensystem", "example_translation": "симпатикова нервна система"},
        {"word": "das parasympathische Nervensystem", "translation": "парасимпатикова нервна система", "example": "Parasympathisches Nervensystem", "example_translation": "парасимпатикова нервна система"},
        {"word": "der zentrale Bereich", "translation": "централна зона", "example": "im zentralen Nervensystem", "example_translation": "в централната нервна система"},
        {"word": "der periphere Bereich", "translation": "периферна зона", "example": "im peripheren Nervensystem", "example_translation": "в периферната нервна система"},
        {"word": "die Nervenzelle, -n", "translation": "нервна клетка", "example": "Nervenzellen", "example_translation": "нервни клетки"},
        {"word": "das Axon, -e", "translation": "аксон", "example": "deren Axone Nervenknoten erreichen", "example_translation": "чиито аксони достигат до нервни възли"},
        {"word": "der Nervenknoten, -", "translation": "нервен възел", "example": "Nervenknoten im Hals", "example_translation": "нервни възли в шията"},
        {"word": "der Hals, -e", "translation": "шия", "example": "im Hals", "example_translation": "в шията"},
        {"word": "der Brustkorb, -e", "translation": "гръден кош", "example": "im Brustkorb", "example_translation": "в гръдния кош"},
        {"word": "die Bauchhöhle, -n", "translation": "коремна кухина", "example": "in der Bauchhöhle", "example_translation": "в коремната кухина"},
        {"word": "das Becken, -", "translation": "таз", "example": "im Becken", "example_translation": "в таза"},
        {"word": "das Neuron, -en", "translation": "неврон", "example": "Neuronen", "example_translation": "неврони"},
        {"word": "der Nerv, -en", "translation": "нерв", "example": "Nerven bilden", "example_translation": "нерви образуват"},
        {"word": "die Drüse, -n", "translation": "жлеза", "example": "Verdauungsdrüsen", "example_translation": "храносмилателни жлези"},
        {"word": "der Sympathikus", "translation": "симпатикус", "example": "zentraler Teil des Sympathikus", "example_translation": "централна част на симпатикуса"},
        {"word": "die graue Substanz", "translation": "сиво вещество", "example": "in der grauen Substanz", "example_translation": "в сивото вещество"},
        {"word": "der Brustbereich", "translation": "гръден отдел", "example": "des Brustbereichs des Rückenmarks", "example_translation": "на гръдния отдел на гръбначния мозък"},
        {"word": "das Rückenmark", "translation": "гръбначен мозък", "example": "im Kreuzbereich des Rückenmarks", "example_translation": "в кръстовия отдел на гръбначния мозък"},
        {"word": "der Parasympathikus", "translation": "парасимпатикус", "example": "zentraler Teil des Parasympathikus", "example_translation": "централна част на парасимпатикуса"},
        {"word": "der Hirnstamm, -äe", "translation": "мозъчен ствол", "example": "im Hirnstamm", "example_translation": "в мозъчния ствол"},
        {"word": "der Kreuzbereich", "translation": "кръстови отдел", "example": "im Kreuzbereich des Rückenmarks", "example_translation": "в кръстовия отдел на гръбначния мозък"},
        {"word": "die entgegengesetzte Wirkung", "translation": "противоположно действие", "example": "haben entgegengesetzte Wirkung", "example_translation": "имат противоположно действие"},
        {"word": "die Herzfrequenz", "translation": "сърдечна честота", "example": "erhöht die Herzfrequenz", "example_translation": "повишава сърдечната честота"},
        {"word": "der Verdauungssaft, -äe", "translation": "храносмилателен сок", "example": "Produktion von Verdauungssäften", "example_translation": "производство на храносмилателни сокове"},
        {"word": "die Peristaltik", "translation": "перисталтика", "example": "Peristaltik des Magens und Darms", "example_translation": "перисталтика на стомаха и червата"},
        {"word": "der Magen, -", "translation": "стомах", "example": "Magen und Darm", "example_translation": "стомах и черво"},
        {"word": "die luftbefördernden Wege", "translation": "въздухоносни пътища", "example": "luftbefördernden Wege in der Lunge", "example_translation": "въздухоносни пътища в белия дроб"},
        {"word": "die Lunge, -n", "translation": "бял дроб", "example": "in der Lunge", "example_translation": "в белия дроб"},
        {"word": "die Pupille, -n", "translation": "зеница", "example": "weitet die Pupille", "example_translation": "разширява зеницата"},
        {"word": "die leistungsfördernde Wirkung", "translation": "действие, повишаващо работоспособността", "example": "sympathische Impulse haben leistungsfördernde Wirkung", "example_translation": "симпатиковите импулси имат действие, повишаващо работоспособността"},
        {"word": "der Organismus, -men", "translation": "организъм", "example": "der Organismus wird mobilisiert", "example_translation": "организмът се мобилизира"},
        {"word": "die physiologische Aktivität", "translation": "физиологична активност", "example": "physiologische Aktivität erhöhen", "example_translation": "повишаване на физиологичната активност"},
        {"word": "der kritische Zustand, -e", "translation": "критично състояние", "example": "kritische Zustände überwinden", "example_translation": "преодоляване на критични състояния"},
        {"word": "die Herztätigkeit", "translation": "сърдечна дейност", "example": "Beschleunigung der Herztätigkeit", "example_translation": "ускорение на сърдечната дейност"},
        {"word": "die Atmungsfrequenz", "translation": "дихателна честота", "example": "Erhöhung der Atmungsfrequenz", "example_translation": "повишаване на дихателната честота"},
        {"word": "das Verdauungssystem", "translation": "храносмилателна система", "example": "Hemmung der Aktivität des Verdauungssystems", "example_translation": "потискане на активността на храносмилателната система"},
        {"word": "der parasympathische Anteil", "translation": "парасимпатикова част", "example": "parasympathischer Anteil verlangsamt", "example_translation": "парасимпатиковата част забавя"},
        {"word": "die Bronchiole, -n", "translation": "бронхиола", "example": "verengt die Bronchiolen", "example_translation": "стеснява бронхиолите"},
        {"word": "die Atmungsaktivität", "translation": "дихателна активност", "example": "die Atmungsaktivität nimmt ab", "example_translation": "дихателната активност намалява"},
        {"word": "stimulieren", "translation": "стимулирам", "example": "stimuliert die Peristaltik", "example_translation": "стимулира перисталтиката"},
        {"word": "hemmen", "translation": "потискам", "example": "hemmt die Produktion", "example_translation": "потиска производството"},
        {"word": "die Energie", "translation": "енергия", "example": "Energie aufzusparen", "example_translation": "да спести енергия"},
        {"word": "die Entleerung", "translation": "изпразване", "example": "Entleerung der Harnblase", "example_translation": "изпразване на пикочния мехур"},
        {"word": "der Enddarm", "translation": "право черво", "example": "Entleerung des Enddarms", "example_translation": "изпразване на правото черво"},
        {"word": "die Sexualfunktion", "translation": "полова функция", "example": "Sexualfunktion regulieren", "example_translation": "регулиране на половата функция"},
        {"word": "der Hypothalamus", "translation": "хипоталамус", "example": "Hypothalamus des Zwischenhirns", "example_translation": "хипоталамус на междинния мозък"},
        {"word": "das Zwischenhirn", "translation": "междинен мозък", "example": "Zwischenhirn", "example_translation": "междинен мозък"},
        {"word": "die innere Umgebung", "translation": "вътрешна среда", "example": "die innere Umgebung des Organismus", "example_translation": "вътрешната среда на организма"},
        {"word": "die äußere Umgebung", "translation": "външна среда", "example": "Anforderungen der äußeren Umgebung", "example_translation": "изисквания на външната среда"},
        {"word": "die physische Belastung", "translation": "физическо натоварване", "example": "physische Belastung durch Arbeit und Sport", "example_translation": "физическо натоварване от работа и спорт"},
        {"word": "die Aufnahme von Nahrung", "translation": "приемане на храна", "example": "Aufnahme von Nahrung", "example_translation": "приемане на храна"},
        {"word": "die Flüssigkeit", "translation": "течност", "example": "große Mengen von Flüssigkeit", "example_translation": "големи количества течности"},
        {"word": "die Temperaturschwankung", "translation": "температурно колебание", "example": "Temperaturschwankungen", "example_translation": "температурни колебания"},
        {"word": "sich anpassen", "translation": "адаптирам се", "example": "sich an erhöhte Anforderungen anzupassen", "example_translation": "да се адаптирам към повишени изисквания"},
        {"word": "der Impuls, -e", "translation": "импулс", "example": "sympathische Impulse", "example_translation": "симпатикови импулси"}
      ]
    }
  ],
  "exercises": [
    {
      "id": 1,
      "title": "Quiz: Vegetatives Nervensystem",
      "titleBg": "Квиз: Вегетативна нервна система",
      "type": "quiz",
      "questions": [
        {
          "id": 1,
          "question": "Warum funktionieren die inneren Organe und das Herz weiter, wenn man bewusstlos oder unter Narkose ist?",
          "questionBg": "Защо вътрешните органи и сърцето продължават да функционират, когато човек е в безсъзнание или под наркоза?",
          "options": [
            { "id": "A", "text": "Weil das Gehirn übernimmt", "textBg": "Защото мозъкът поема", "correct": false },
            { "id": "B", "text": "Weil das vegetative Nervensystem autonom (willensunabhängig) funktioniert", "textBg": "Защото вегетативната нервна система функционира автономно (независимо от волята)", "correct": true },
            { "id": "C", "text": "Weil die Muskeln selbstständig arbeiten", "textBg": "Защото мускулите работят самостоятелно", "correct": false }
          ]
        },
        {
          "id": 2,
          "question": "Aus welchen zwei Teilen besteht das vegetative Nervensystem?",
          "questionBg": "От кои две части се състои вегетативната нервна система?",
          "options": [
            { "id": "A", "text": "Zentrales und peripheres Nervensystem", "textBg": "Централна и периферна нервна система", "correct": false },
            { "id": "B", "text": "Sympathisches und parasympathisches Nervensystem", "textBg": "Симпатикова и парасимпатикова нервна система", "correct": true },
            { "id": "C", "text": "Somatisches und motorisches Nervensystem", "textBg": "Соматична и двигателна нервна система", "correct": false }
          ]
        },
        {
          "id": 3,
          "question": "Geben Sie Beispiele, die beweisen, dass das vegetative Nervensystem vom emotionalen Zustand beeinflusst wird.",
          "questionBg": "Дайте примери, доказващи, че вегетативната нервна система се повлиява от емоционалното състояние на човека.",
          "options": [
            { "id": "A", "text": "Bei Angst oder Freude: Herzrasen, Schweißausbrüche, Erröten, erhöhter Blutdruck, feuchte Hände", "textBg": "При страх или радост: сърцебиене, избиване на пот, зачервяване, повишено кръвно налягане, влажни ръце", "correct": true },
            { "id": "B", "text": "Nur Muskelzucken", "textBg": "Само мускулно трепване", "correct": false },
            { "id": "C", "text": "Nur Kopfschmerzen", "textBg": "Само главоболие", "correct": false }
          ]
        },
        {
          "id": 4,
          "question": "Im Unterricht kündigt der Lehrer eine schriftliche Prüfung an und Sie sind nicht gut vorbereitet. Welche Reaktionen des vegetativen Nervensystems können bei Ihnen auftreten?",
          "questionBg": "В учебен час учителят ви съобщава, че ще бъдете изпитан писмено, а вие не сте добре подготвен. Какви реакции на вегетативната нервна система ще се проявят при вас?",
          "options": [
            { "id": "A", "text": "Herzrasen, erhöhter Blutdruck, Schweißausbrüche (feuchte Hände), Trockenheit im Mund", "textBg": "Сърцебиене, повишено кръвно налягане, избиване на пот (влажни ръце), сухота в устата", "correct": true },
            { "id": "B", "text": "Nur Schläfrigkeit", "textBg": "Само сънливост", "correct": false },
            { "id": "C", "text": "Verminderte Herzfrequenz", "textBg": "Намалена сърдечна честота", "correct": false }
          ]
        },
        {
          "id": 5,
          "question": "Ein junger Mann gerät in eine Extremsituation. Welcher Teil des vegetativen Nervensystems bereitet ihn auf die Konfrontation vor?",
          "questionBg": "Млад мъж попада в екстремна ситуация. Има ли механизми, които го подготвят за предстоящия сблъсък? С кой дял на вегетативната нервна система свързвате това?",
          "options": [
            { "id": "A", "text": "Der Parasympathikus", "textBg": "Парасимпатикусът", "correct": false },
            { "id": "B", "text": "Der Sympathikus (mobilisiert den Organismus, erhöht Herzfrequenz, Blutdruck)", "textBg": "Симпатикусът (мобилизира организма, повишава сърдечната честота и кръвното налягане)", "correct": true },
            { "id": "C", "text": "Das Kleinhirn", "textBg": "Малкият мозък", "correct": false }
          ]
        },
        {
          "id": 6,
          "question": "Welche Wirkung haben Sympathikus und Parasympathikus gewöhnlich?",
          "questionBg": "Какво действие обикновено имат симпатикусът и парасимпатикусът?",
          "options": [
            { "id": "A", "text": "Die gleiche Wirkung", "textBg": "Еднакво действие", "correct": false },
            { "id": "B", "text": "Eine entgegengesetzte Wirkung", "textBg": "Противоположно действие", "correct": true },
            { "id": "C", "text": "Keine Wirkung auf die Organe", "textBg": "Нямат действие върху органите", "correct": false }
          ]
        },
        {
          "id": 7,
          "question": "Wer steuert die zentralen Teile des Sympathikus und Parasympathikus?",
          "questionBg": "Кой управлява централните части на симпатикуса и парасимпатикуса?",
          "options": [
            { "id": "A", "text": "Das Kleinhirn", "textBg": "Малкият мозък", "correct": false },
            { "id": "B", "text": "Der Hypothalamus des Zwischenhirns", "textBg": "Хипоталамусът на междинния мозък", "correct": true },
            { "id": "C", "text": "Die Brücke", "textBg": "Мостът", "correct": false }
          ]
        },
        {
          "id": 8,
          "question": "Was bewirkt der Sympathikus?",
          "questionBg": "Какво предизвиква симпатикусът?",
          "options": [
            { "id": "A", "text": "Verlangsamung der Herztätigkeit, Senkung des Blutdrucks", "textBg": "Забавяне на сърдечната дейност, понижаване на кръвното налягане", "correct": false },
            { "id": "B", "text": "Erhöhung der Herzfrequenz, Steigerung des Blutdrucks, Hemmung der Verdauung, Weitung der Pupille", "textBg": "Повишаване на сърдечната честота, повишаване на кръвното налягане, потискане на храносмилането, разширяване на зеницата", "correct": true },
            { "id": "C", "text": "Nur Schlaf", "textBg": "Само сън", "correct": false }
          ]
        }
      ]
    }
  ]
}
