{
  "id": "2-6-1",
  "courseId": 2,
  "title": "VI-1 HYPOPHYSE, SCHILDDRÜSE UND NEBENSCHILDDRÜSEN",
  "subtitle": "DAS ENDOKRINE SYSTEM. HYPOPHYSE, SCHILDDRÜSE UND NEBENSCHILDDRÜSEN",
  "content": "<strong>Wie sind die endokrinen Drüsen an der Regelung der Prozesse im menschlichen Körper beteiligt?</strong>\n\n<strong>Das endokrine System</strong> besteht aus den Drüsen mit innerer Sekretion – den endokrinen Drüsen (Abb. 1). Sie schütten ins Blut direkt Sekrete aus, die Stoffe mit einer spezifischen Wirkung – <strong>Hormone</strong>, enthalten. Das Blut leitet die Hormone an alle Teile des Körpers. Jedes Hormon wirkt auf bestimmte Zellen ein und verändert dadurch ihre Funktionen. Über die Hormone werden alle wichtigen Lebensprozesse (Stoffwechsel, Wachstums- und Reifungsprozesse, Fortpflanzung u.a.) gesteuert – Hormonsteuerung. Die Hormonsteuerung ist langsamer als die Nervensteuerung, hat aber einen dauerhafteren Effekt. Aufgrund der gemeinsamen Wirkung beider Steuerungssysteme wird die innere Umgebung des Organismus konstant gehalten – <strong>die Homöostase.</strong>\n\nDie endokrinen Drüsen wirken aufeinander abgestimmt aufgrund der Nervensteuerung und der koordinierenden Wirkung einer der kleinsten Drüsen im menschlichen Körper – der Hypophyse, die ihrerseits auch der Kontrolle des Nervensystems (dem Hypothalamus des Zwischenhirns) unterliegt.\n\n<strong>Die Hypophyse</strong>. Sie befindet sich unterhalb des Zwischenhirns und besteht aus zwei Teilen – Vorderlappen und Hinterlappen (Abb. 2). Die meisten Hormone der Hypophyse werden im Vorderlappen produziert. Sie steuern die Sekretion der Hormone von anderen endokrinen Drüsen. Zwei der Hormone des Vorderlappens aktivieren die Funktion der Geschlechtsdrüsen (Hoden resp. Eierstöcke), die die Bildung und Absonderung von Geschlechtszellen stimulieren und die Sekretion von Geschlechtshormonen erhöhen. Der Hypophysenvorderlappen produziert auch Hormone, die die Sekretion der Hormone von der Schilddrüse und von der Rinde der Nebennierendrüsen steigern. Ein Hormon der Hypophyse erhöht auch die Milchproduktion in den Milchdrüsen.\n\nDer Vorderlappen der Hypophyse schüttet auch ein Wachstumshormon (Somatotropin) aus, das die Synthese von Eiweißen vor allem in den Knochen und Muskeln erhöht und auf diese Weise das Wachstum stimuliert.\n\nDer Hinterlappen der Hypophyse schüttet zwei Hormone aus. Das eine heißt Geburtshormon (Oxytocin) und ruft Kontraktionen der Muskeln der Gebärmutter hervor, die die Geburt fördern. Das andere Hormon (antidiuretisches Hormon) wirkt auf die Nephronen in den Nieren ein, indem es die über den Urin auszuscheidende Wassermenge senkt. So wird die Grundwassermenge im Organismus behalten.\n\n<strong>Die Epiphyse</strong>. Das ist eine kleine endokrine Drüse, verbunden mit dem Zwischenhirn. Das Haupthormon, das sie ausschüttet, ist Melatonin. Er wird in der Nacht ausgeschüttet und regelt den Schlaf. Eine andere Wirkung dieses Hormons ist die Unterdrückung der Geschlechtsentwicklung. Bei einer Untersekretion setzt die Pubertät vorzeitig ein. Am Tag bildet die Epiphyse Serotonin, das sogenannte Glückshormon.\n\n<strong>Die Schilddrüse</strong>. Sie befindet sich um den Ansatz der Luftröhre unterhalb des Kehlkopfes (Abb. 3). Die in ihr produzierten Hormone fördern den Stoffwechsel und die Reifungsprozesse. Zwei von diesen Hormonen sind jodhaltig. Wenn das Wasser und die Nahrung ungenügend Jod enthalten, wächst die Schilddrüse an und verursacht die Krankheit Struma (Kropf).\n\nDas Haupthormon der Schilddrüse heißt Thyroxin. Die Schilddrüse schüttet auch ein anderes Hormon aus, das den Calciumgehalt im Blut hemmt und den Knochenbau fördert.\n\n<strong>Die Nebenschilddrüsen</strong>. Das sind vier kleine Gebilde mit der Größe eines Reiskorns. Sie befinden sich an der hinteren Oberfläche der Schilddrüse. Sie schütten ein Hormon aus, das an der Regelung des Calcium-Haushalts beteiligt ist. Bei Überfunktion der Drüsen erhöht sich der Calciumgehalt im Blut, dagegen sinkt aber seine Menge in den Knochen und sie werden brüchig. Bei unzureichender Hormonbildung nimmt der Calciumgehalt im Blut ab, die Erregbarkeit der Muskeln erhöht sich und dadurch können Krämpfe auftreten.\n\nDas Hormon der Nebenschilddrüsen steuert auch den Phosphoraustausch im Organismus.\n\n<strong>Gesundheitsfördernde Kenntnisse über das endokrine System</strong>\n\n<table border=\"1\" cellpadding=\"8\" cellspacing=\"0\"><thead><tr><th>Störungen und Erkrankungen</th><th>Ursachen</th><th>Symptome</th><th>Vorbeugung</th></tr></thead><tbody><tr><td><strong>Gigantismus</strong></td><td>Übersekretion des Wachstumshormons der Hypophyse im Kindes- und Jugendalter</td><td>starkes Wachstum</td><td>regelmäßige Besuche beim Kinderarzt und Endokrinologen</td></tr><tr><td><strong>Hypophysen-Zwergwuchs</strong></td><td>Unterproduktion des Wachstumshormons der Hypophyse im Kindes- und Jugendalter</td><td>Zurückbleiben des Wachstums</td><td>regelmäßige Besuche beim Kinderarzt und Endokrinologen</td></tr><tr><td><strong>Akromegalie</strong></td><td>Überproduktion des Wachstumshormons im Erwachsenenalter wegen eines gutartigen Tumors im Vorderlappen der Hypophyse</td><td>Die Maße der Extremitäten nehmen zu – Hände, Füße, Nase wachsen</td><td>Besuch beim Endokrinologen, Untersuchungen zur Früherkennung von Krebserkrankungen</td></tr><tr><td><strong>Zuckerlose Diabetes</strong></td><td>Untersekretion des antidiuretischen Hormons vom Hinterlappen der Hypophyse</td><td>Ausscheidung einer großen Menge hellen Urins, andauernder starker Durst</td><td>Besuch beim Endokrinologen</td></tr><tr><td><strong>Basedowsche Krankheit</strong></td><td>Überproduktion des Hormons Thyroxin von der Schilddrüse</td><td>hervortretende Augen, erhöhte Reizbarkeit, Gewichtsabnahme</td><td>regelmäßige Untersuchungen vom Endokrinologen, Einschränkung der Aufnahme jodhaltiger Nahrung</td></tr><tr><td><strong>Kretinismus</strong></td><td>Untersekretion des Hormons Thyroxin im Kindesalter</td><td>Zurückbleiben in der geistigen und physischen Entwicklung</td><td>Aufnahme von jodiertem Kochsalz, Nahrung reich an Jod wie Walnüsse u.a.</td></tr></tbody></table>",
  "images": {
    "Abb. 1": [
      "https://i.imgur.com/a4Ia727.png",
      "https://i.imgur.com/bOzyPy6.png"
    ],
    "Abb. 2": [
      "https://i.imgur.com/T5NWQEU.png",
      "https://i.imgur.com/DK8oJdI.png"
    ],
    "Abb. 3": [
      "https://i.imgur.com/xVEXvGH.png",
      "https://i.imgur.com/VxUSsAn.png"
    ]
  },
  "sentences": [
    {"text": "<strong>Wie sind die endokrinen Drüsen an der Regelung der Prozesse im menschlichen Körper beteiligt?</strong>", "translation": "Как ендокринните жлези участват в регулирането на процесите в човешкия организъм?"},
    {"text": "<strong>Das endokrine System</strong> besteht aus den Drüsen mit innerer Sekretion – den endokrinen Drüsen (Abb. 1).", "translation": "<strong>Ендокринната система</strong> се състои от жлезите с вътрешна секреция – ендокринните жлези (фиг. 1)."},
    {"text": "Sie schütten ins Blut direkt Sekrete aus, die Stoffe mit einer spezifischen Wirkung – <strong>Hormone</strong>, enthalten.", "translation": "Те отделят направо в кръвта секрети, съдържащи вещества със специфично действие – <strong>хормони</strong>."},
    {"text": "Das Blut leitet die Hormone an alle Teile des Körpers.", "translation": "Кръвта пренася хормоните към всички части на тялото."},
    {"text": "Jedes Hormon wirkt auf bestimmte Zellen ein und verändert dadurch ihre Funktionen.", "translation": "Всеки хормон действа върху определени клетки и по този начин изменя техните функции."},
    {"text": "Über die Hormone werden alle wichtigen Lebensprozesse (Stoffwechsel, Wachstums- und Reifungsprozesse, Fortpflanzung u.a.) gesteuert – Hormonsteuerung.", "translation": "Чрез хормоните се контролират всички важни жизнени процеси (обмяна на веществата, процеси на растеж и узряване, размножаване и др.) – хормонален контрол."},
    {"text": "Die Hormonsteuerung ist langsamer als die Nervensteuerung, hat aber einen dauerhafteren Effekt.", "translation": "Хормоналният контрол е по-бавен от нервния, но има по-траен ефект."},
    {"text": "Aufgrund der gemeinsamen Wirkung beider Steuerungssysteme wird die innere Umgebung des Organismus konstant gehalten – <strong>die Homöostase.</strong>", "translation": "Благодарение на съвместното действие на двете контролни системи вътрешната среда на организма се поддържа постоянна – <strong>хомеостазата.</strong>"},
    {"text": "Die endokrinen Drüsen wirken aufeinander abgestimmt aufgrund der Nervensteuerung und der koordinierenden Wirkung einer der kleinsten Drüsen im menschlichen Körper – der Hypophyse, die ihrerseits auch der Kontrolle des Nervensystems (dem Hypothalamus des Zwischenhirns) unterliegt.", "translation": "Ендокринните жлези действат съгласувано благодарение на нервния контрол и координиращото действие на една от най-малките жлези в човешкото тяло – хипофизата, която от своя страна е под контрола на нервната система (хипоталамуса на междинния мозък)."},
    {"text": "<strong>Die Hypophyse</strong>. Sie befindet sich unterhalb des Zwischenhirns und besteht aus zwei Teilen – Vorderlappen und Hinterlappen (Abb. 2).", "translation": "<strong>Хипофизата</strong>. Тя се намира под междинния мозък и се състои от две части – преден и заден дял (фиг. 2)."},
    {"text": "Die meisten Hormone der Hypophyse werden im Vorderlappen produziert.", "translation": "Повечето хормони на хипофизата се произвеждат в предния дял."},
    {"text": "Sie steuern die Sekretion der Hormone von anderen endokrinen Drüsen.", "translation": "Те контролират секрецията на хормоните от други ендокринни жлези."},
    {"text": "Zwei der Hormone des Vorderlappens aktivieren die Funktion der Geschlechtsdrüsen (Hoden resp. Eierstöcke), die die Bildung und Absonderung von Geschlechtszellen stimulieren und die Sekretion von Geschlechtshormonen erhöhen.", "translation": "Два от хормоните на предния дял активират функцията на половите жлези (тестиси и яйчници), които стимулират образуването и отделянето на полови клетки и повишават секрецията на полови хормони."},
    {"text": "Der Hypophysenvorderlappen produziert auch Hormone, die die Sekretion der Hormone von der Schilddrüse und von der Rinde der Nebennierendrüsen steigern.", "translation": "Предният дял на хипофизата произвежда също хормони, които повишават секрецията на хормоните от щитовидната жлеза и от кората на надбъбречните жлези."},
    {"text": "Ein Hormon der Hypophyse erhöht auch die Milchproduktion in den Milchdrüsen.", "translation": "Един хормон на хипофизата повишава също производството на мляко в млечните жлези."},
    {"text": "Der Vorderlappen der Hypophyse schüttet auch ein Wachstumshormon (Somatotropin) aus, das die Synthese von Eiweißen vor allem in den Knochen und Muskeln erhöht und auf diese Weise das Wachstum stimuliert.", "translation": "Предният дял на хипофизата отделя също хормон на растежа (соматотропин), който повишава синтезата на протеини особено в костите и мускулите и по този начин стимулира растежа."},
    {"text": "Der Hinterlappen der Hypophyse schüttet zwei Hormone aus.", "translation": "Задният дял на хипофизата отделя два хормона."},
    {"text": "Das eine heißt Geburtshormon (Oxytocin) und ruft Kontraktionen der Muskeln der Gebärmutter hervor, die die Geburt fördern.", "translation": "Единият се нарича хормон на раждането (окситоцин) и предизвиква съкращения на мускулите на матката, които подпомагат раждането."},
    {"text": "Das andere Hormon (antidiuretisches Hormon) wirkt auf die Nephronen in den Nieren ein, indem es die über den Urin auszuscheidende Wassermenge senkt.", "translation": "Другият хормон (антидиуретичен) действа върху нефроните в бъбреците, като намалява количеството вода за отделяне чрез урината."},
    {"text": "So wird die Grundwassermenge im Organismus behalten.", "translation": "Така се поддържа основното количество вода в организма."},
    {"text": "<strong>Die Epiphyse</strong>. Das ist eine kleine endokrine Drüse, verbunden mit dem Zwischenhirn.", "translation": "<strong>Епифизата</strong>. Това е малка ендокринна жлеза, свързана с междинния мозък."},
    {"text": "Das Haupthormon, das sie ausschüttet, ist Melatonin.", "translation": "Главният хормон, който тя отделя, е мелатонин."},
    {"text": "Er wird in der Nacht ausgeschüttet und regelt den Schlaf.", "translation": "Той се отделя през нощта и регулира съня."},
    {"text": "Eine andere Wirkung dieses Hormons ist die Unterdrückung der Geschlechtsentwicklung.", "translation": "Друго действие на този хормон е подтискането на половото развитие."},
    {"text": "Bei einer Untersekretion setzt die Pubertät vorzeitig ein.", "translation": "При намалена секреция пубертетът настъпва преждевременно."},
    {"text": "Am Tag bildet die Epiphyse Serotonin, das sogenannte Glückshormon.", "translation": "През деня епифизата образува серотонин, т.нар. хормон на щастието."},
    {"text": "<strong>Die Schilddrüse</strong>. Sie befindet sich um den Ansatz der Luftröhre unterhalb des Kehlkopfes (Abb. 3).", "translation": "<strong>Щитовидната жлеза</strong>. Тя се намира около началото на трахеята под гръкляна (фиг. 3)."},
    {"text": "Die in ihr produzierten Hormone fördern den Stoffwechsel und die Reifungsprozesse.", "translation": "Произвежданите в нея хормони стимулират обмяната на веществата и процесите на узряване."},
    {"text": "Zwei von diesen Hormonen sind jodhaltig.", "translation": "Два от тези хормони съдържат йод."},
    {"text": "Wenn das Wasser und die Nahrung ungenügend Jod enthalten, wächst die Schilddrüse an und verursacht die Krankheit Struma (Kropf).", "translation": "Когато водата и храната съдържат недостатъчно йод, щитовидната жлеза се уголемява и предизвиква заболяването струма (гуша)."},
    {"text": "Das Haupthormon der Schilddrüse heißt Thyroxin.", "translation": "Главният хормон на щитовидната жлеза се нарича тироксин."},
    {"text": "Die Schilddrüse schüttet auch ein anderes Hormon aus, das den Calciumgehalt im Blut hemmt und den Knochenbau fördert.", "translation": "Щитовидната жлеза отделя също друг хормон, който потиска съдържанието на калций в кръвта и стимулира костната структура."},
    {"text": "<strong>Die Nebenschilddrüsen</strong>. Das sind vier kleine Gebilde mit der Größe eines Reiskorns.", "translation": "<strong>Паращитовидните жлези</strong>. Това са четири малки образувания с размера на оризово зърно."},
    {"text": "Sie befinden sich an der hinteren Oberfläche der Schilddrüse.", "translation": "Те се намират на задната повърхност на щитовидната жлеза."},
    {"text": "Sie schütten ein Hormon aus, das an der Regelung des Calcium-Haushalts beteiligt ist.", "translation": "Те отделят хормон, който участва в регулирането на калциевия баланс."},
    {"text": "Bei Überfunktion der Drüsen erhöht sich der Calciumgehalt im Blut, dagegen sinkt aber seine Menge in den Knochen und sie werden brüchig.", "translation": "При повишена функция на жлезите съдържанието на калций в кръвта се повишава, но количеството му в костите намалява и те стават чупливи."},
    {"text": "Bei unzureichender Hormonbildung nimmt der Calciumgehalt im Blut ab, die Erregbarkeit der Muskeln erhöht sich und dadurch können Krämpfe auftreten.", "translation": "При недостатъчно образуване на хормон съдържанието на калций в кръвта намалява, възбудимостта на мускулите се повишава и могат да настъпят спазми."},
    {"text": "Das Hormon der Nebenschilddrüsen steuert auch den Phosphoraustausch im Organismus.", "translation": "Хормонът на паращитовидните жлези контролира също фосфорната обмяна в организма."},
    {"text": "<strong>Gesundheitsfördernde Kenntnisse über das endokrine System</strong><br/><table border=\"1\" cellpadding=\"8\" cellspacing=\"0\"><thead><tr><th>Störungen und Erkrankungen</th><th>Ursachen</th><th>Symptome</th><th>Vorbeugung</th></tr></thead><tbody><tr><td><strong>Gigantismus</strong></td><td>Übersekretion des Wachstumshormons der Hypophyse im Kindes- und Jugendalter</td><td>starkes Wachstum</td><td>regelmäßige Besuche beim Kinderarzt und Endokrinologen</td></tr><tr><td><strong>Hypophysen-Zwergwuchs</strong></td><td>Unterproduktion des Wachstumshormons der Hypophyse im Kindes- und Jugendalter</td><td>Zurückbleiben des Wachstums</td><td>regelmäßige Besuche beim Kinderarzt und Endokrinologen</td></tr><tr><td><strong>Akromegalie</strong></td><td>Überproduktion des Wachstumshormons im Erwachsenenalter wegen eines gutartigen Tumors im Vorderlappen der Hypophyse</td><td>Die Maße der Extremitäten nehmen zu – Hände, Füße, Nase wachsen</td><td>Besuch beim Endokrinologen, Untersuchungen zur Früherkennung von Krebserkrankungen</td></tr><tr><td><strong>Zuckerlose Diabetes</strong></td><td>Untersekretion des antidiuretischen Hormons vom Hinterlappen der Hypophyse</td><td>Ausscheidung einer großen Menge hellen Urins, andauernder starker Durst</td><td>Besuch beim Endokrinologen</td></tr><tr><td><strong>Basedowsche Krankheit</strong></td><td>Überproduktion des Hormons Thyroxin von der Schilddrüse</td><td>hervortretende Augen, erhöhte Reizbarkeit, Gewichtsabnahme</td><td>regelmäßige Untersuchungen vom Endokrinologen, Einschränkung der Aufnahme jodhaltiger Nahrung</td></tr><tr><td><strong>Kretinismus</strong></td><td>Untersekretion des Hormons Thyroxin im Kindesalter</td><td>Zurückbleiben in der geistigen und physischen Entwicklung</td><td>Aufnahme von jodiertem Kochsalz, Nahrung reich an Jod wie Walnüsse u.a.</td></tr></tbody></table>", "translation": "<strong>Здравни познания за ендокринната система</strong><br/><table border=\"1\" cellpadding=\"8\" cellspacing=\"0\"><thead><tr><th>Нарушения и заболявания</th><th>Причини</th><th>Признаци</th><th>Превенция</th></tr></thead><tbody><tr><td><strong>Гигантизъм</strong></td><td>Повишена секреция на хормона на растежа от хипофизата в детска и юношеска възраст</td><td>Засилен растеж</td><td>Редовни консултации с детски лекар и ендокринолог</td></tr><tr><td><strong>Хипофизно джудже</strong></td><td>Намалена секреция на хормона на растежа от хипофизата в детска и юношеска възраст</td><td>Изоставане в растежа</td><td>Редовни консултации с детски лекар и ендокринолог</td></tr><tr><td><strong>Акромегалия</strong></td><td>Повишена секреция на хормона на растежа в израстналите поради доброкачествен тумор на предния дял на хипофизата</td><td>Увеличаване на размерите на крайниците – ръце, стъпала, нос</td><td>Консултации с ендокринолог; прегледи за ранна диагностика на ракови заболявания</td></tr><tr><td><strong>Безвкусен диабет</strong></td><td>Намалена секреция на антидиуретичен хормон от задния дял на хипофизата</td><td>Отделяне на голямо количество светла урина; постоянна силна жажда</td><td>Консултации с ендокринолог</td></tr><tr><td><strong>Базедова болест</strong></td><td>Повишена секреция на тироксин от щитовидната жлеза</td><td>Изпъкване на очните ябълки; повишена нервна възбуда; намаляване на теглото</td><td>Редовни прегледи при ендокринолог; намалена консумация на храни с йод</td></tr><tr><td><strong>Кретенизъм</strong></td><td>Намалена секреция на тироксин в детска възраст</td><td>Изоставане в умственото и физическото развитие</td><td>Йодирана сол; храни богати на йод – орехови ядки и др.</td></tr></tbody></table>"},
    {"text": "📘 Das Wichtigste. (Най-важното.)", "translation": "Най-важното."},
    {"text": "Die endokrinen Drüsen produzieren Hormone, die direkt ins Blut abgegeben werden und verschiedene Funktionen im Organismus regulieren.", "translation": "Ендокринните жлези произвеждат хормони, които се отделят направо в кръвта и регулират различни функции в организма."},
    {"text": "Die Hypophyse kontrolliert die Funktion anderer Drüsen mit innerer Sekretion (Schilddrüse, Nebennieren und Geschlechtsdrüsen) durch Hormone, die vom Vorderlappen abgegeben werden.", "translation": "Хипофизата контролира функцията на други жлези с вътрешна секреция (щитовидна, надбъбречни и полови) чрез хормони, отделяни от предния дял."},
    {"text": "Ihre Hormone beeinflussen das Körperwachstum, die Milchsekretion, den Geburtsvorgang und die Wasserausscheidung.", "translation": "Нейни хормони влияят върху растежа на тялото, секрецията на мляко, родовия процес и отделянето на вода."},
    {"text": "Sie selbst steht unter der Kontrolle des Gehirns.", "translation": "Самата тя е под контрола на главния мозък."},
    {"text": "Die Hormone der Schilddrüse regulieren den Stoffwechsel und die Entwicklung.", "translation": "Хормоните на щитовидната жлеза регулират обмяната на веществата и развитието."},
    {"text": "Die Nebenschilddrüsen geben ein Hormon ab, das den Kalzium- und Phosphorstoffwechsel reguliert.", "translation": "Околощитовидните жлези отделят хормон, който регулира обмяната на калция и фосфора."}
  ],
  "dictionary": [
    {
      "id": "endokrines-system",
      "headingId": "endokrines-system-heading",
      "title": "Ендокринна система (Das endokrine System)",
      "words": [
        {"word": "die endokrinen Drüsen", "translation": "ендокринни жлези", "example": "Die endokrinen Drüsen produzieren Hormone.", "example_translation": "Ендокринните жлези произвеждат хормони."},
        {"word": "das endokrine System", "translation": "ендокринна система", "example": "Das endokrine System besteht aus Drüsen mit innerer Sekretion.", "example_translation": "Ендокринната система се състои от жлези с вътрешна секреция."},
        {"word": "die innere Sekretion", "translation": "вътрешна секреция", "example": "Drüsen mit innerer Sekretion", "example_translation": "жлези с вътрешна секреция"},
        {"word": "das Hormon, -e", "translation": "хормон", "example": "Die Hormone regulieren den Stoffwechsel.", "example_translation": "Хормоните регулират обмяната на веществата."},
        {"word": "der Stoffwechsel", "translation": "обмяна на веществата", "example": "den Stoffwechsel fördern", "example_translation": "да стимулира обмяната"},
        {"word": "die Hormonsteuerung", "translation": "хормонален контрол", "example": "Über die Hormone wird die Hormonsteuerung gesteuert.", "example_translation": "Чрез хормоните се осъществява хормоналният контрол."},
        {"word": "die Homöostase", "translation": "хомеостаза", "example": "die innere Umgebung wird konstant gehalten – die Homöostase", "example_translation": "вътрешната среда се поддържа постоянна – хомеостазата"},
        {"word": "die Nervensteuerung", "translation": "нервен контрол", "example": " aufgrund der Nervensteuerung", "example_translation": "благодарение на нервния контрол"},
        {"word": "die Hypophyse, -n", "translation": "хипофиза", "example": "Die Hypophyse befindet sich unterhalb des Zwischenhirns.", "example_translation": "Хипофизата се намира под междинния мозък."},
        {"word": "der Hypothalamus", "translation": "хипоталамус", "example": "unterliegt der Kontrolle des Hypothalamus", "example_translation": "подлежи на контрола на хипоталамуса"},
        {"word": "das Zwischenhirn", "translation": "междинен мозък", "example": "unterhalb des Zwischenhirns", "example_translation": "под междинния мозък"},
        {"word": "der Vorderlappen", "translation": "преден дял", "example": "Vorderlappen und Hinterlappen der Hypophyse", "example_translation": "преден и заден дял на хипофизата"},
        {"word": "der Hinterlappen", "translation": "заден дял", "example": "Der Hinterlappen der Hypophyse schüttet zwei Hormone aus.", "example_translation": "Задният дял на хипофизата отделя два хормона."},
        {"word": "die Geschlechtsdrüse, -n", "translation": "полова жлеза", "example": "Hoden und Eierstöcke sind Geschlechtsdrüsen.", "example_translation": "Тестисите и яйчниците са полови жлези."},
        {"word": "der Hoden, -", "translation": "тестис", "example": "die Funktion der Hoden", "example_translation": "функцията на тестисите"},
        {"word": "der Eierstock, -äe", "translation": "яйчник", "example": "die Eierstöcke der Frau", "example_translation": "яйчниците на жената"},
        {"word": "die Geschlechtszelle, -n", "translation": "полова клетка", "example": "Bildung von Geschlechtszellen", "example_translation": "образуване на полови клетки"},
        {"word": "das Geschlechtshormon, -e", "translation": "полов хормон", "example": "Sekretion von Geschlechtshormonen", "example_translation": "секреция на полови хормони"},
        {"word": "die Schilddrüse, -n", "translation": "щитовидна жлеза", "example": "Die Schilddrüse befindet sich unterhalb des Kehlkopfes.", "example_translation": "Щитовидната жлеза се намира под гръкляна."},
        {"word": "die Nebennierendrüse, -n", "translation": "надбъбречна жлеза", "example": "Rinde der Nebennierendrüsen", "example_translation": "кора на надбъбречните жлези"},
        {"word": "die Milchproduktion", "translation": "производство на мляко", "example": "erhöht die Milchproduktion", "example_translation": "повишава производството на мляко"},
        {"word": "die Milchdrüse, -n", "translation": "млечна жлеза", "example": "Milchproduktion in den Milchdrüsen", "example_translation": "производство на мляко в млечните жлези"},
        {"word": "das Wachstumshormon, -e", "translation": "хормон на растежа", "example": "Somatotropin ist ein Wachstumshormon.", "example_translation": "Соматотропинът е хормон на растежа."},
        {"word": "Somatotropin", "translation": "соматотропин", "example": "Wachstumshormon (Somatotropin)", "example_translation": "хормон на растежа (соматотропин)"},
        {"word": "die Synthese, -n", "translation": "синтеза", "example": "Synthese von Eiweißen", "example_translation": "синтеза на протеини"},
        {"word": "das Eiweiß, -e", "translation": "протеин", "example": "Synthese von Eiweißen in den Knochen", "example_translation": "синтеза на протеини в костите"},
        {"word": "der Knochen, -", "translation": "кость", "example": "vor allem in den Knochen und Muskeln", "example_translation": "особено в костите и мускулите"},
        {"word": "der Muskel, -n", "translation": "мускул", "example": "Kontraktionen der Muskeln", "example_translation": "съкращения на мускулите"},
        {"word": "das Geburtshormon", "translation": "хормон на раждането", "example": "Oxytocin ist das Geburtshormon.", "example_translation": "Окситоцинът е хормонът на раждането."},
        {"word": "Oxytocin", "translation": "окситоцин", "example": "Geburtshormon (Oxytocin)", "example_translation": "хормон на раждането (окситоцин)"},
        {"word": "die Gebärmutter, -", "translation": "матка", "example": "Kontraktionen der Muskeln der Gebärmutter", "example_translation": "съкращения на мускулите на матката"},
        {"word": "das antidiuretische Hormon", "translation": "антидиуретичен хормон", "example": "Untersekretion des antidiuretischen Hormons", "example_translation": "намалена секреция на антидиуретичния хормон"},
        {"word": "das Nephron, -e", "translation": "нефрон", "example": "wirkt auf die Nephronen in den Nieren", "example_translation": "действа върху нефроните в бъбреците"},
        {"word": "die Niere, -n", "translation": "бъбрек", "example": "Nephronen in den Nieren", "example_translation": "нефрони в бъбреците"},
        {"word": "der Urin", "translation": "урина", "example": "über den Urin auszuscheidende Wassermenge", "example_translation": "количество вода за отделяне чрез урината"},
        {"word": "die Epiphyse, -n", "translation": "епифиза", "example": "Die Epiphyse ist mit dem Zwischenhirn verbunden.", "example_translation": "Епифизата е свързана с междинния мозък."},
        {"word": "Melatonin", "translation": "мелатонин", "example": "Melatonin wird in der Nacht ausgeschüttet.", "example_translation": "Мелатонинът се отделя през нощта."},
        {"word": "Serotonin", "translation": "серотонин", "example": "Serotonin – das Glückshormon", "example_translation": "серотонин – т.нар. хормон на щастието"},
        {"word": "das Glückshormon", "translation": "хормон на щастието", "example": "Serotonin, das sogenannte Glückshormon", "example_translation": "серотонин, т.нар. хормон на щастието"},
        {"word": "die Geschlechtsentwicklung", "translation": "полово развитие", "example": "Unterdrückung der Geschlechtsentwicklung", "example_translation": "подтискане на половото развитие"},
        {"word": "die Untersekretion", "translation": "намалена секреция", "example": "Bei Untersekretion setzt die Pubertät vorzeitig ein.", "example_translation": "При намалена секреция пубертетът настъпва преждевременно."},
        {"word": "die Pubertät", "translation": "пубертет", "example": "die Pubertät setzt vorzeitig ein", "example_translation": "пубертетът настъпва преждевременно"},
        {"word": "die Luftröhre, -n", "translation": "трахея", "example": "um den Ansatz der Luftröhre", "example_translation": "около началото на трахеята"},
        {"word": "der Kehlkopf, -e", "translation": "гръклян", "example": "unterhalb des Kehlkopfes", "example_translation": "под гръкляна"},
        {"word": "der Reifungsprozess, -e", "translation": "процес на узряване", "example": "fördern den Stoffwechsel und die Reifungsprozesse", "example_translation": "стимулират обмяната и процесите на узряване"},
        {"word": "jodhaltig", "translation": "съдържащ йод", "example": "jodhaltige Hormone", "example_translation": "йодсъдържащи хормони"},
        {"word": "das Jod", "translation": "йод", "example": "ungenügend Jod enthalten", "example_translation": "съдържат недостатъчно йод"},
        {"word": "die Struma, -men", "translation": "струма", "example": "verursacht die Krankheit Struma (Kropf)", "example_translation": "предизвиква заболяването струма (гуша)"},
        {"word": "der Kropf", "translation": "гуша", "example": "Struma (Kropf)", "example_translation": "струма (гуша)"},
        {"word": "Thyroxin", "translation": "тироксин", "example": "Das Haupthormon der Schilddrüse heißt Thyroxin.", "example_translation": "Главният хормон на щитовидната жлеза се нарича тироксин."},
        {"word": "der Calciumgehalt", "translation": "съдържание на калций", "example": "hemmt den Calciumgehalt im Blut", "example_translation": "потиска съдържанието на калций в кръвта"},
        {"word": "der Knochenbau", "translation": "костна структура", "example": "fördert den Knochenbau", "example_translation": "стимулира костната структура"},
        {"word": "die Nebenschilddrüse, -n", "translation": "паращитовидна жлеза", "example": "vier Nebenschilddrüsen", "example_translation": "четири паращитовидни жлези"},
        {"word": "der Calcium-Haushalt", "translation": "калциев баланс", "example": "Regelung des Calcium-Haushalts", "example_translation": "регулиране на калциевия баланс"},
        {"word": "die Überfunktion", "translation": "повишена функция", "example": "Bei Überfunktion der Drüsen", "example_translation": "При повишена функция на жлезите"},
        {"word": "die Erregbarkeit", "translation": "възбудимост", "example": "die Erregbarkeit der Muskeln erhöht sich", "example_translation": "възбудимостта на мускулите се повишава"},
        {"word": "der Krampf, -äe", "translation": "спазъм", "example": "Krämpfe können auftreten", "example_translation": "могат да настъпят спазми"},
        {"word": "der Phosphoraustausch", "translation": "фосфорна обмяна", "example": " Phosphoraustausch im Organismus", "example_translation": "фосфорна обмяна в организма"},
        {"word": "der Gigantismus", "translation": "гигантизъм", "example": "Übersekretion führt zu Gigantismus", "example_translation": "повишена секреция води до гигантизъм"},
        {"word": "der Hypophysen-Zwergwuchs", "translation": "хипофизно джудже", "example": "Unterproduktion verursacht Hypophysen-Zwergwuchs", "example_translation": "намалена продукция причинява хипофизно джудже"},
        {"word": "die Akromegalie", "translation": "акромегалия", "example": "Akromegalie im Erwachsenenalter", "example_translation": "акромегалия в зряла възраст"},
        {"word": "der zuckerlose Diabetes", "translation": "безвкусен диабет", "example": "Untersekretion verursacht zuckerlosen Diabetes", "example_translation": "намалена секреция причинява безвкусен диабет"},
        {"word": "die Basedowsche Krankheit", "translation": "Базедова болест", "example": "Überproduktion von Thyroxin – Basedowsche Krankheit", "example_translation": "повишена секреция на тироксин – Базедова болест"},
        {"word": "der Kretinismus", "translation": "кретенизъм", "example": "Untersekretion von Thyroxin im Kindesalter – Kretinismus", "example_translation": "намалена секреция на тироксин в детство – кретенизъм"},
        {"word": "der Endokrinologe, -n", "translation": "ендокринолог", "example": "regelmäßige Besuche beim Endokrinologen", "example_translation": "редовни посещения при ендокринолог"},
        {"word": "der Kinderarzt, -äe", "translation": "детски лекар", "example": "Besuche beim Kinderarzt", "example_translation": "посещения при детски лекар"},
        {"word": "jodiertes Kochsalz", "translation": "йодирана сол", "example": "Aufnahme von jodiertem Kochsalz", "example_translation": "консумация на йодирана сол"},
        {"word": "die Walnuss, -üsse", "translation": "орехова ядка", "example": "Walnüsse sind reich an Jod.", "example_translation": "Ореховите ядки са богати на йод."},
        {"word": "die Übersekretion", "translation": "повишена секреция", "example": "Übersekretion des Wachstumshormons", "example_translation": "повишена секреция на хормона на растежа"},
        {"word": "die Unterproduktion", "translation": "намалена продукция", "example": "Unterproduktion des Wachstumshormons", "example_translation": "намалена продукция на хормона на растежа"},
        {"word": "die Sekretion", "translation": "секреция", "example": "Steuern die Sekretion der Hormone", "example_translation": "Контролират секрецията на хормоните"},
        {"word": "schütten aus", "translation": "отделям", "example": "schütten Hormone ins Blut aus", "example_translation": "отделят хормони в кръвта"},
        {"word": "der Organismus, -men", "translation": "организъм", "example": "alle Teile des Organismus", "example_translation": "всички части на организма"}
      ]
    }
  ],
  "exercises": [
    {
      "id": 0,
      "title": "Wenden Sie das Gelernte an",
      "titleBg": "Приложете наученото",
      "type": "section"
    },
    {
      "id": 1,
      "title": "Begründen Sie die führende Rolle der Hypophyse in Bezug auf die anderen Drüsen mit innerer Sekretion.",
      "titleBg": "Обосновете водещата роля на хипофизата по отношение на другите жлези с вътрешна секреция.",
      "type": "question",
      "answer": "Die Hypophyse produziert Hormone, die die Sekretion anderer endokriner Drüsen steuern (Schilddrüse, Nebennieren, Geschlechtsdrüsen). Sie koordiniert deren Funktion und steht selbst unter der Kontrolle des Hypothalamus.",
      "answerBg": "Хипофизата произвежда хормони, които контролират секрецията на други ендокринни жлези (щитовидна, надбъбречни, полови). Тя координира тяхната функция и самата тя е под контрола на хипоталамуса."
    },
    {
      "id": 2,
      "title": "Warum nennen wir die Epiphyse die „biologische Uhr des Organismus“?",
      "titleBg": "Защо наричаме епифизата „биологичният часовник на организма\"?",
      "type": "question",
      "answer": "Die Epiphyse schüttet Melatonin hauptsächlich in der Nacht aus und regelt den Schlaf-Wach-Rhythmus. Sie steuert den Tag-Nacht-Zyklus und beeinflusst die Geschlechtsreife.",
      "answerBg": "Епифизата отделя мелатонин главно през нощта и регулира сън-буден ритъм. Тя контролира денонощния цикъл и влияе върху половата зрялост."
    },
    {
      "id": 3,
      "title": "Welche Lebensmittel können zur Vorbeugung von Jodmangel verwendet werden? Geben Sie Vorschläge, wie sie in den Speiseplan aufgenommen werden können.",
      "titleBg": "Кои храни могат да се използват като профилактика срещу йоден дефицит? Дайте предложения по какъв начин могат да бъдат включени в дневното меню.",
      "type": "question",
      "answer": "Jodiertes Kochsalz, Seefisch, Walnüsse, Algen und andere jodreiche Lebensmittel. Sie können täglich als Gewürz (Salz), in Salaten, Hauptgerichten oder als Snack verwendet werden.",
      "answerBg": "Йодирана сол, морска риба, орехови ядки, морски водорасли и други храни богати на йод. Те могат да се използват ежедневно като подправка (сол), в салати, основни ястия или като лека закуска."
    }
  ]
}
